Repository: jassinfotech/themes_wp_plugin
Catalog: vs-netflix/languages/*.po
Languages: de_de, es_ar, fr_fr, it_it, nb_no, pt_br, sv_se

source: Default video page layout.
de_de: Standard-Video-Seiten-Layout.
es_ar: Diseño de página de vídeo predeterminado.
fr_fr: Disposition de page vidéo par défaut.
it_it: Layout di pagina video predefinito.
nb_no: Standard video sideoppsett.
pt_br: Layout de página de vídeo padrão.
sv_se: Standard video sidans layout.

source: Show Related Videos
de_de: Bilder zeigen
es_ar: Mostrar videos relacionados
fr_fr: Afficher les vidéos similaires
it_it: Mostra video correlati
nb_no: Vis beslektede videoer
pt_br: Mostrar vídeos relacionados
sv_se: Visa relaterade videoklipp

source: Display related videos below Netflix layout.
de_de: Anzeige der zugehörigen Videos unterhalb des Netflix-Layouts.
es_ar: Mostrar vídeos relacionados debajo del diseño de Netflix.
fr_fr: Afficher les vidéos connexes ci-dessous Netflix Layout.
it_it: Visualizza i video correlati sotto il layout Netflix.
nb_no: Vis relaterte videoer under Netflix layout.
pt_br: Exibir vídeos relacionados abaixo do layout da Netflix.
sv_se: Visa relaterade videor nedan Netflix layout.

source: Show More Videos Below Content
es_ar: Mostrar más vídeos debajo del contenido
fr_fr: Afficher plus de vidéos ci-dessous le contenu
it_it: Mostra più video sotto il contenuto

source: Display additional videos below Standard and YouTube layout.
es_ar: Muestra vídeos adicionales debajo de Diseño estándar y de YouTube.
fr_fr: Affichez des vidéos supplémentaires en dessous de la mise en page Standard et YouTube.
it_it: Mostra altri video sotto il layout standard e YouTube.

source: # of Related videos
es_ar: # de videos relacionados
fr_fr: Nbre de vidéos associées
it_it: # di video collegati
nb_no: # av relaterte videoer
pt_br: n º de vídeos relacionados
sv_se: antal relaterade videor

source: The number of related videos to display.
de_de: Die Anzahl der zugehörigen Videos, die angezeigt werden sollen.
es_ar: El número de vídeos relacionados que se mostrarán.
fr_fr: Le nombre de vidéos connexes à afficher.
it_it: Il numero di video correlati da visualizzare.
nb_no: Antall relaterte videoer som skal vises.
pt_br: O número de vídeos relacionados a serem exibidos.
sv_se: Antalet relaterade videoklipp som ska visas.

source: Show Recently Added Videos
de_de: Aktuell hinzugefügte Videos anzeigen
es_ar: Mostrar vídeos añadidos recientemente
fr_fr: Afficher les vidéos récemment ajoutées
it_it: Mostra video aggiunti di recente
nb_no: Vis nylig tillagte videoer
pt_br: Mostrar vídeos adicionados recentemente
sv_se: Visa nyligen tillagda videoklipp

source: Display recently added videos below Netflix layout.
de_de: Anzeige vor kurzem hinzugefügt Videos unter Netflix-Layout.
es_ar: Mostrar vídeos añadidos recientemente debajo del diseño de Netflix.
fr_fr: Afficher les vidéos récemment ajoutées ci-dessous Netflix Layout.
it_it: Mostra i video aggiunti di recente sotto il layout Netflix.
nb_no: Vis nylig tillagte videoer under Netflix-layouten.
pt_br: Exiba vídeos adicionados recentemente abaixo do layout da Netflix.
sv_se: Visa nyligen tillagda videor under Netflix layout.

source: # of Recently added videos
de_de: # von kürzlich hinzugekommenen Videos
es_ar: # de videos añadidos recientemente
fr_fr: # de vidéos récemment ajoutées
it_it: # di video aggiunti di recente
nb_no: Antall nylig tillagte videoer
pt_br: # de vídeos recentemente adicionados
sv_se: antal nyligen tillagda videoklipp

source: The number of recently added videos to display.
de_de: Die Anzahl der kürzlich hinzugefügten Videos wird angezeigt.
es_ar: El número de vídeos añadidos recientemente que se mostrarán.
fr_fr: Le nombre de vidéos récemment ajoutées à afficher.
it_it: Il numero di video aggiunti di recente da visualizzare.
nb_no: Antall nylig tillagte videoer som skal vises.
pt_br: O número de vídeos adicionados recentemente para exibir.
sv_se: Antalet senast tillagda videoklipp som ska visas.

source: Enable shifting video background
de_de: Aktivieren Sie den Shift-Sobilhintergrund
es_ar: Habilitar el cambio de fondo de vídeo
fr_fr: Activer le déplacement de l'arrière-plan vidéo
it_it: Abilita lo spostamento dello sfondo del video
nb_no: Aktiver skiftende video bakgrunn
pt_br: Ativar o fundo de vídeo de mudança
sv_se: Aktivera skiftande video bakgrund

source: When the screen size is smaller than the video featured image, the image will slowly pan across the screen. (Preview on mobile device below)
de_de: Wenn die Bildschirmgröße kleiner ist als das Video, das das Bild zeigt, wird das Bild langsam über den Bildschirm gepant. (Vorschau auf Mobilgerät unten)
es_ar: Cuando el tamaño de la pantalla es más pequeño que la imagen destacada de vídeo, la imagen se encuadre lentamente en la pantalla. (Vista previa en el dispositivo móvil a continuación)
fr_fr: Lorsque la taille de l'écran est plus petite que l'image vidéo en vedette, l'image va lentement Pan sur l'écran. (aperçu sur l'appareil mobile ci-dessous)
it_it: Quando la dimensione dello schermo è più piccola dell'immagine video in vetrina, l'immagine si Pan lentamente sullo schermo. (Anteprima sul dispositivo mobile di seguito)
nb_no: Når skjermstørrelsen er mindre enn video kjennetegnet bildet, vil bildet langsomt panorere over skjermen. (Forhåndsvisning på mobilenhet nedenfor)
pt_br: Quando o tamanho da tela é menor do que a imagem de vídeo em destaque, a imagem vai lentamente Pan através da tela. (Preview no dispositivo móvel abaixo)
sv_se: När skärmstorleken är mindre än den aktuella videobilden kommer bilden att panoreras långsamt över skärmen. (förhandsvisning på mobil enhet nedan)

source: Full Screen Video
es_ar: Video de pantalla completa
fr_fr: Plein écran
it_it: Video a schermo intero
nb_no: Full skjerm video
pt_br: Vídeo em tela cheia
sv_se: Helskärms video

source: Video players are full width of the screen when played. (Netflix video layout only)
de_de: Videospieler sind beim Abspielen voll breit. (Nur Netflix Videolayout)
es_ar: Los reproductores de vídeo tienen el ancho completo de la pantalla cuando se reproducen. (Solo para el diseño de vídeo de Netflix)
fr_fr: Les lecteurs vidéo sont en pleine largeur de l'écran lorsqu'ils sont lus. (mise en page vidéo Netflix seulement)
it_it: I lettori video sono pieni di larghezza dello schermo quando vengono riprodotti. (Solo layout video Netflix)
nb_no: Video-spillere er full bredde på skjermen når de spilles. (Bare Netflix videooppsett)
pt_br: Os jogadores de vídeo são largura total da tela quando jogado. (Somente layout de vídeo da Netflix)
sv_se: Videospelare är full bredd på skärmen när den spelas. (endast Netflix-videolayout)

source: Open In Full Screen
es_ar: Abrir en pantalla completa
fr_fr: Ouvrir en mode plein écran
it_it: Apri a schermo intero
nb_no: Åpne i full skjerm
pt_br: Abrir em tela cheia
sv_se: Öppna i helskärmsläge

source: Open videos in full screen on when thumbnail is pressed. (Netflix video layout only)
de_de: Öffnen Sie Videos im Vollbildmodus, wenn das Miniaturbild gedrückt wird. (Nur Netflix Videolayout)
es_ar: Abre vídeos en pantalla completa cuando se presiona la miniatura. (Solo para el diseño de vídeo de Netflix)
fr_fr: Ouvrez les vidéos en plein écran lorsque vous appuyez sur la vignette. (mise en page vidéo Netflix seulement)
it_it: Apri i video a schermo intero quando viene premuta la miniatura. (Solo layout video Netflix)
nb_no: Åpne videoer i fullskjermmodus når du trykker på miniatyrbildet. (Bare Netflix videooppsett)
pt_br: Abra vídeos em tela cheia quando a miniatura é pressionada. (Somente layout de vídeo da Netflix)
sv_se: Öppna videor i helskärmsläge på när miniatyren trycks ned. (endast Netflix-videolayout)

source: Video Access Style
es_ar: Estilo de acceso de vídeo
fr_fr: Style d'accès vidéo
it_it: Stile di accesso ai video
nb_no: Stil for video tilgang
pt_br: Estilo de acesso ao vídeo
sv_se: Video Tillgång Style

source: Full Screen
de_de: Vollbild
es_ar: Pantalla completa
fr_fr: Plein écran
it_it: Schermo Intero
nb_no: Fullskjerm
pt_br: Tela Cheia
sv_se: Fullskärm

source: (<a href="https://www.wpvideosubscriptions.com/video-memberships/" target="_blank">WP Video Memberships</a> only) How the video page displays for users without access. If you are using the Netflix layout above, we recommend using Standard for this.
de_de: (<a href="https://www.wpvideosubscriptions.com/video-memberships/" target="_blank">Nur WP-Videomiken</a> ) Wie die Videoseite für Nutzer ohne Zugriff angezeigt wird. Wenn Sie das Netflix-Layout oben verwenden, empfehlen wir, Standard dafür zu verwenden.
es_ar: (<a href="https://www.wpvideosubscriptions.com/video-memberships/" target="_ blank" >WP membresías de vídeo</a> solamente) Cómo se muestra la página de vídeo para los usuarios sin acceso. Si usas el diseño de Netflix anterior, te recomendamos que uses Standard para esto.
fr_fr: (< a href = "https://www.wpvideosubscriptions.com/video-memberships/" target = "_ blank" > WP Video Membership </a> only) Comment la page vidéo s'affiche pour les utilisateurs sans accès. Si vous utilisez la mise en page Netflix ci-dessus, nous recommandons d'utiliser la norme pour cela.
it_it: (<a href = "https://www.wpvideosubscriptions.com/video-memberships/" target="_ blank" >WP abbonamenti video</a> solo) Come viene visualizzata la pagina video per gli utenti senza accesso. Se si utilizza il layout di Netflix sopra, si consiglia di utilizzare standard per questo.
nb_no: (<a href="https://www.wpvideosubscriptions.com/video-memberships/" target="_blank">WP video medlemskap</a> Only) Hvordan video siden vises for brukere uten tilgang. Hvis du bruker Netflix-layouten ovenfor, anbefaler vi at du bruker standard for dette.
pt_br: (Somente<a href="https://www.wpvideosubscriptions.com/video-memberships/" target="_blank">assinaturas de vídeo WP</a> ) Como a página de vídeo é exibida para usuários sem acesso. Se você estiver usando o layout da Netflix acima, recomendamos usar o padrão para isso.
sv_se: (< a href = "https://www.wpvideosubscriptions.com/video-memberships/" target = "_blank" > WP video medlemskap </a> endast) Hur videosidan visas för användare utan åtkomst. Om du använder Netflix-layouten ovan rekommenderar vi att du använder standard för detta.

source: Video Reviews
de_de: Videobewertungen
es_ar: Video comentarios
fr_fr: Avis vidéo
it_it: Recensioni video
nb_no: Video anmeldelser
pt_br: Revisões do vídeo
sv_se: Video recensioner

source: Video reviews and ratings. (Reviews use default WordPress comments)
de_de: Video-Rezensionen und Bewertungen. (Bewertungen verwenden Standard-WordPress-Kommentare)
es_ar: Reseñas y valoraciones de vídeo. (Comentarios utilizan los comentarios predeterminados de WordPress)
fr_fr: Commentaires et évaluations vidéo. (commentaires utiliser par défaut WordPress commentaires)
it_it: Recensioni e valutazioni dei video. (Le recensioni utilizzano i commenti predefiniti di WordPress)
nb_no: Video anmeldelser og rangeringer. (Kritikken Bruk standard WordPress kommentarer)
pt_br: Revisões e classificações de vídeo. (Comentários usar padrões WordPress comentários)
sv_se: Video recensioner och betyg. (recensioner Använd standard WordPress kommentarer)

source: Enable 5 Star Ratings
de_de: 5 Sterne-Bewertungen aktivieren
es_ar: Habilitación de calificaciones de 5 estrellas
fr_fr: Activer les cotes 5 étoiles
it_it: Abilitazione delle classificazioni a 5 stelle
nb_no: Aktiver 5-stjerners rangeringer
pt_br: Ativar 5 classificações de estrelas
sv_se: Aktivera 5 stjärnklassificeringar

source: Enable / Disable 5 star ratings for videos.
de_de: Aktivieren/Deaktivieren von 5-Sterne-Bewertungen für Videos.
es_ar: Activar/desactivar calificaciones de 5 estrellas para vídeos.
fr_fr: Activer/désactiver les cotes 5 étoiles pour les vidéos.
it_it: Abilita/Disabilita 5 valutazioni a stelle per i video.
nb_no: Aktiver/deaktiver 5-stjerners rangeringer for videoer.
pt_br: Ativar/desativar as classificações de 5 estrelas para vídeos.
sv_se: Aktivera/avaktivera 5 stjärnklassificeringar för videor.

source: Star Ratings Color
de_de: Sternebewertungen Farbe
es_ar: Calificaciones de estrellas color
fr_fr: Couleur des étoiles de notation
it_it: Classificazione a stelle colore
nb_no: Farge på stjerneklassifiseringer
pt_br: Cor das classificações da estrela
sv_se: Färg på stjärnklassificeringar

source: Display Review Author
de_de: Display-Review-Autor
es_ar: Mostrar opinión autor
fr_fr: Afficher l'auteur de l'examen
it_it: Mostra autore recensione
nb_no: Vis gjennomgang forfatter
pt_br: Exibir autor de revisão
sv_se: Visa granska författare

source: Show / Hide review authors photo and username
de_de: Anzeige/Verstecken Sie Rezensionen Autoren Foto und Benutzername
es_ar: Mostrar/ocultar autores de revisión foto y nombre de usuario
fr_fr: Afficher/masquer les auteurs de l'examen photo et nom d'utilisateur
it_it: Mostra/Nascondi recensione autori foto e nome utente
nb_no: Vis/Skjul gjennomgang forfattere foto og brukernavn
pt_br: Mostrar/ocultar revisão autores foto e nome de usuário
sv_se: Visa/Göm granska författare foto och användarnamn

source: My List settings
de_de: Meine Liste-Einstellungen
es_ar: Configuración de mi lista
fr_fr: Mes paramètres de liste
it_it: Impostazioni elenco personale
nb_no: Innstillinger for min liste
pt_br: Minhas configurações de lista
sv_se: Inställningar för min lista

source: Turn on / off the My List feature. Allows users to save videos to their list.
de_de: Schalten Sie die Funktion Meine Liste ein/aus. Ermöglicht es Nutzern, Videos in ihrer Liste zu speichern.
es_ar: Activar/desactivar la función mi lista. Permite a los usuarios guardar vídeos en su lista.
fr_fr: Activer/désactiver la fonction ma liste. Permet aux utilisateurs d'enregistrer des vidéos dans leur liste.
it_it: Attivare/disattivare la funzione la mia lista. Consente agli utenti di salvare i video nella loro lista.
nb_no: Slå på/av min liste-funksjonen. Gjør det mulig for brukere å lagre videoer i listen.
pt_br: Ative/desative o recurso minha lista. Permite que os usuários salvem vídeos para sua lista.
sv_se: Slå på/av funktionen min lista. Tillåter användare att spara videoklipp i sin lista.

source: My List Page
de_de: Meine Listenseite
es_ar: Mi página de lista
fr_fr: Ma page de liste
it_it: La mia pagina di elenco
nb_no: Min liste-siden
pt_br: Minha página de lista
sv_se: Min List sida

source: The page that users My List videos will display. <em>Include <strong>[rvs_user_my_list]</strong> shortcode on page</em>
de_de: Die Seite, die die Videos von "Meine Liste" anzeigen. <em>[ <strong>Rvs _ user _ my _ list] shortcode auf</strong> Seite</em>
es_ar: Aparecerá la página que mostrarán los vídeos de mis listas. <em>incluir<strong>[rvs_user_my_list]</strong> shortcode en la página</em>
fr_fr: La page que les utilisateurs de ma liste de vidéos affichera. <em> include <strong> [rvs_user_my_list] </strong> shortcode à la page </em>
it_it: Viene visualizzata la pagina che consente di visualizzare i video di My List. <em> include <strong> [rvs_user_my_list] </strong> shortcode a pagina </em>
nb_no: Siden som brukerne mine liste videoer vil vise. <em>Inkludere <strong>[rvs_user_my_list]</strong> mangel opp på side</em>
pt_br: A página que os meus vídeos de lista de usuários exibirá. <em>Incluir <strong>[rvs_user_my_list]</strong> shortcode na página</em>
sv_se: Sidan som användare mina lista videor visas. <em> omfatta <strong> [rvs_user_my_list] </strong> brist på sida </em>

source: Show on Homepage
es_ar: Mostrar en la página de inicio
fr_fr: Afficher à l'Accueil
it_it: Mostra su Homepage

source: Displays logged in users saved videos on the home page.
es_ar: Muestra los vídeos guardados por los usuarios que han iniciado sesión en la página de inicio.
fr_fr: Affiche les vidéos enregistrées par les utilisateurs sur la page d’accueil.
it_it: Visualizza i video salvati negli utenti registrati nella Home page.

source: Homepage My List Title
es_ar: Página de inicio Mi lista Título
fr_fr: Page d’accueil Mon titre de liste
it_it: Homepage il mio titolo della lista

source: Change the title above the homepage My List slider.
es_ar: Cambie el título encima del control deslizante Mi lista de la página de inicio.
fr_fr: Modifier le titre au-dessus de la page d’accueil My List slider.
it_it: Modificare il titolo sopra la homepage My List Slider.

source: Buttons
es_ar: Botones
fr_fr: Boutons
it_it: Pulsanti
nb_no: Knapper
pt_br: Botões
sv_se: Knappar

source: Buttons Settings: For more customization, use the <a href="/wp-admin/customize.php?autofocus[section]=advanced_custom">Advanced</a> area.
de_de: Knöpfe Einstellungen: Für mehr Anpassung, verwenden Sie den <a href="/wp-admin/customize.php?autofocus[section]=advanced_custom">erweiterten</a> Bereich.
es_ar: Ajustes de botones: para más personalización, utilice el <a href="/wp-admin/customize.php?autofocus [sección]=advanced_custom" >área de</a> avanzada.
fr_fr: Paramètres des boutons: pour plus de personnalisation, utilisez la zone < a href = "/wp-admin/customize.php? autofocus [section] = advanced_custom" > </a> avancée.
it_it: Impostazioni pulsanti: per una maggiore personalizzazione, utilizzare <a href="/wp-admin/customize.php?autofocus[section]=advanced_custom">Advanced</a> area.
nb_no: Knapper innstillinger: Bruk <a href="/wp-admin/customize.php?autofocus[section]=advanced_custom">Avansert</a> -området for mer tilpassing.
pt_br: Configurações de botões: para mais personalização, use a área <a href="/wp-admin/customize.php?autofocus[section]=advanced_custom">avançada</a> .
sv_se: Knappinställningar: om du vill ha mer anpassning använder du < a href = "/wp-admin/customize.php? autofokus [avsnitt] = advanced_custom" > Avancerat </a> område.

source: Button Style
de_de: Button Stil
es_ar: Estilo de botón
fr_fr: Style de bouton
it_it: Stile Pulsante
nb_no: Knappestil
pt_br: Estilo do Botão
sv_se: Knapp Stil

source: Solid
de_de: Durchgezogen
es_ar: Solido
fr_fr: Solide
it_it: Solido
nb_no: Heltrukket
pt_br: Sólido

source: Hollow
de_de: Leer
es_ar: Hueco
fr_fr: Creux
it_it: Cava
nb_no: Hul
pt_br: Vazado
sv_se: Ihålig

source: Changes the appearance of buttons.
de_de: Ändert das Aussehen der Tasten.
es_ar: Cambia la apariencia de los botones.
fr_fr: Modifie l'apparence des boutons.
it_it: Modifica l'aspetto dei pulsanti.
nb_no: Endrer utseendet på knapper.
pt_br: Altera a aparência dos botões.
sv_se: Ändrar utseendet på knapparna.

source: Button Border Radius
de_de: Button Eckenradius
es_ar: Radio de borde de botón
fr_fr: Rayon de bordure de bouton
it_it: Raggio bordo pulsante
nb_no: Knappe kantlinje-radius
pt_br: Raio de borda do botão
sv_se: Storlek på knappens kanter

source: Change the border radius of buttons
de_de: Ändern Sie den Randradius der Knöpfe
es_ar: Cambiar el radio de borde de los botones
fr_fr: Modifier le rayon de bordure des boutons
it_it: Modificare il raggio di bordo dei pulsanti
nb_no: Endre kantlinjens radius for knapper
pt_br: Alterar o raio da borda dos botões
sv_se: Ändra knapparnas kantlinje radie

source: Button Padding (Top/Bottom)
de_de: Button Polster (Top/Bottom)
es_ar: Relleno de botón (superior/inferior)
fr_fr: Rembourrage de bouton (haut/bas)
it_it: Imbottitura pulsante (in alto/in basso)
nb_no: Knappe utfylling (topp/bunn)
pt_br: Preenchimento de botão (superior/inferior)
sv_se: Utfyllnad av knappar (överst/underst)

source: Change the top and bottom padding of buttons
de_de: Ändern Sie die obere und untere Polsterung der Knöpfe
es_ar: Cambiar el relleno superior e inferior de los botones
fr_fr: Modifier le rembourrage supérieur et inférieur des boutons
it_it: Modificare l'imbottitura superiore e inferiore dei pulsanti
nb_no: Endre øvre og nedre utfylling av knapper
pt_br: Alterar o preenchimento superior e inferior dos botões
sv_se: Ändra den övre och undre paddingen av knappar

source: Button Padding (Left/Right)
es_ar: Relleno de botón (izquierda/derecha)
fr_fr: Rembourrage de bouton (gauche/droite)
it_it: Imbottitura pulsante (sinistra/destra)
nb_no: Knappe utfylling (venstre/høyre)
pt_br: Preenchimento de botão (esquerda/direita)
sv_se: Utfyllnad av knappar (vänster/höger)

source: Change the left and right padding of buttons
de_de: Ändern Sie die linke und rechte Polsterung der Tasten
es_ar: Cambiar el relleno izquierdo y derecho de los botones
fr_fr: Modifier le rembourrage gauche et droit des boutons
it_it: Modificare la spaziatura interna sinistra e destra dei pulsanti
nb_no: Endre venstre og høyre utfylling av knapper
pt_br: Alterar o preenchimento esquerdo e direito dos botões
sv_se: Ändra knapparnas vänstra och högra utfyllnad

source: Play Buttons
de_de: Spielbuttons
es_ar: Botones de reproducción
fr_fr: Boutons de lecture
it_it: Pulsanti di riproduzione
nb_no: Spill av-knapper
pt_br: Botões de reprodução
sv_se: Play-knappar

source: Large Play Icon
de_de: Große Spiel-Ikone
es_ar: Icono de juego grande
fr_fr: Grande icône de jeu
it_it: Icone riproduzione grande
nb_no: Stort avspillings ikon
pt_br: Ícone do jogo grande
sv_se: Stor uppspelnings ikon

source: Displays on Netflix video pages and the drop down browsing section.
de_de: Zeigt auf Netflix-Video-Seiten und im Bereich Drop-Down-Browsing an.
es_ar: Se muestra en las páginas de vídeo de Netflix y la sección de navegación desplegable.
fr_fr: Affiche sur les pages vidéo Netflix et la section de navigation déroulante.
it_it: Visualizza le pagine video di Netflix e la sezione di navigazione a discesa.
nb_no: Viser på Netflix video sider og drop down surfing delen.
pt_br: Exibe nas páginas de vídeo da Netflix e na seção de navegação suspensa.
sv_se: Visas på Netflix videosidor och rullgardinsmenyn.

source: Button text for drop down video details
de_de: Button Text für den Drop-Down-Video-Details
es_ar: Texto de botón para detalles de vídeo desplegables
fr_fr: Texte de bouton pour déroulant des détails de vidéo
it_it: Testo del pulsante per i dettagli del video a discesa
nb_no: Knappetekst for rullegardin video detaljer
pt_br: Texto do botão para detalhes do vídeo suspenso
sv_se: Knapptext för nedrullningsbara video Detaljer

source: Login Page
de_de: Login-Seite
es_ar: Pagina de Ingreso
fr_fr: Page de connexion
it_it: Pagina di login
nb_no: Påloggingssiden
pt_br: Página de Login
sv_se: Logga in Sida

source: Customize your themes Login page
de_de: Passen Sie Ihre Themen Login-Seite an
es_ar: Personaliza tus temas página de inicio de sesión
fr_fr: Personnalisez vos thèmes page de connexion
it_it: Personalizza i tuoi temi pagina di login
nb_no: Tilpass temaer påloggingssiden
pt_br: Personalize sua página de login de temas
sv_se: Anpassa dina teman inloggnings sida

source: Background Image
de_de: Hintergrundbild
es_ar: Imagen de fondo
fr_fr: Image de fond
it_it: Immagine di Sfondo
nb_no: Bakgrunnsbilde
pt_br: Imagem de Fundo
sv_se: Bakgrundsbild

source: Hide Register Link
de_de: Registrier-Link ausblenden
es_ar: Ocultar vínculo de registro
fr_fr: Masquer le lien d’inscription
it_it: Nascondi collegamento registro
nb_no: Skjul Registrer kobling
pt_br: Ocultar link de registro
sv_se: Dölj registrera länk

source: Footer
es_ar: Pie de página
fr_fr: Pied de page

source: Footer area customization.
es_ar: Personalización del área de pie de página.
fr_fr: Personnalisation de la zone de pied.

source: Copyright Text
es_ar: Texto del copyright
fr_fr: Texte de copyright

source: Footer copyright text
es_ar: Texto de copyright de pie de página
fr_fr: Texte du Copyright pour le pied de page

source: Advanced
de_de: Erweitert
es_ar: Avanzado
fr_fr: Avancé
it_it: Avanzate
nb_no: Avansert
pt_br: Avançado
sv_se: Avancerat

source: Add custom CSS and JS.
de_de: Fügen Sie eigene CSS und JS hinzu.
es_ar: Añada CSS y JS personalizados.
fr_fr: Ajouter CSS personnalisé et JS.
it_it: Aggiungere CSS e JS personalizzati.
nb_no: Legg til egendefinert CSS og JS.
pt_br: Adicione CSS e JS personalizados.
sv_se: Lägg till anpassade CSS och JS.
