Repository: jassinfotech/themes_wp_plugin
Catalog: vs-netflix/languages/*.po
Languages: de_de, es_ar, fr_fr, it_it, nb_no, pt_br, sv_se

source: Load Theme Gutenberg CSS
de_de: Ladenthema Gutenberg CSS
es_ar: Cargar tema Gutenberg CSS
fr_fr: Charger thème css Gutenberg
it_it: Carica tema Gutenberg CSS
nb_no: Last Theme Gutenberg CSS
sv_se: Ladda temat Gutenberg CSS

source: Custom Theme CSS
es_ar: CSS de tema personalizado
fr_fr: CSS Thème personnalisé
it_it: Tema personalizzato CSS
nb_no: Tilpasset Theme CSS
pt_br: Tema Personalizado CSS
sv_se: Anpassat tema CSS

source: Do not include "style" tags.
de_de: Geben Sie keine "style"-Tags an.
es_ar: No incluya etiquetas "style".
fr_fr: N'incluez pas de balises "style".
it_it: Non includere tag "stile".
nb_no: Ikke ta med "stil"-koder.
pt_br: Não inclua Tags de "estilo".
sv_se: Inkludera inte "Style"-taggar.

source: Custom Theme JS
de_de: Kundenspezifische Themen JS
es_ar: Tema personalizado JS
fr_fr: JS thème personnalisé
it_it: Tema personalizzato JS
nb_no: Tilpasset Theme JS
sv_se: Anpassat tema js

source: Do not include "script" tags.
de_de: Fügen Sie keine "Skript"-Tags ein.
es_ar: No incluya etiquetas de "script".
fr_fr: N'incluez pas de balises "script".
it_it: Non includere tag "script".
nb_no: Ikke ta med "skript"-koder.
pt_br: Não inclua Tags de "script".
sv_se: Inkludera inte "script"-taggar.

source: Show Continue Watching
es_ar: Mostrar continuar viendo

source: WPVS Memberships
es_ar: Membresías de WPVS

source: Customize content for the WP Video Memberships sections in your theme.
es_ar: Personaliza el contenido de las secciones de Membresías de vídeo WP en tu tema.

source: Show Starting At Pricing Text
es_ar: Mostrar el texto de precios de inicio

source: Displays WP Video Memberships lowest price instead of Play button on video pages when users do not have access.
es_ar: Muestra el precio más bajo de las suscripciones de WP Video en lugar del botón Reproducir en las páginas de vídeo cuando los usuarios no tienen acceso.

source: Prices starting at text
es_ar: Precios a partir del texto

source: Watch Now
de_de: Jetzt ansehen
es_ar: Ver ahora
fr_fr: Regardez maintenant
it_it: Guarda Ora
nb_no: Se nå
pt_br: Assistir Agora
sv_se: Titta nu

source: Please select a rating
de_de: Bitte wählen Sie eine Wertung
es_ar: Seleccioná una calificación
fr_fr: Veuillez sélectionner un classement
it_it: Si prega di dare una valutazione
nb_no: Vennligst velg en vurdering
pt_br: Por favor selecione uma classificação
sv_se: Ange ditt betyg

source: Resume
de_de: Fortsetzen
es_ar: Resumir
fr_fr: CV
it_it: Riprendi
nb_no: Fortsett
pt_br: Currículo
sv_se: Återuppta

source: More Episodes
es_ar: Más Episodios
fr_fr: Plus d’épisodes
it_it: Altri episodi

source: Adding
de_de: Hinzufügen
es_ar: Agregar
fr_fr: Ajouter
it_it: Aggiunta
nb_no: Legger til
pt_br: Adicionando
sv_se: Lägger till

source: Removing
de_de: Entferne
es_ar: Quitar
fr_fr: Suppression en cours
it_it: Rimozione
nb_no: Fjerner
pt_br: Remoção
sv_se: Tar bort

source: You must be logged in.
de_de: Sie müssen angemeldet sein. Dieser Service ist nur für registrierte Benutzer zugänglich.
es_ar: Debe estar conectado.
fr_fr: Vous devez être connecté.
it_it: Devi aver effettuato l'accesso.
nb_no: Du må være logget inn.
pt_br: Você precisa estar logado em.
sv_se: Du måste vara inloggad.

source: Continue Watching
de_de: Weiter beobachten
es_ar: Continuar observando
fr_fr: Continuer à regarder
it_it: Continua a guardare
nb_no: Fortsett å se på
pt_br: Continuar assistindo
sv_se: Fortsätt titta

source: You must be logged in to view this content
es_ar: Debe haber iniciado sesión para ver este contenido
fr_fr: Vous devez être connecté pour accéder à ce contenu

source: hours left
de_de: verbleibende Stunden
es_ar: horas a la izquierda
fr_fr: heures restantes
it_it: ore rimaste
nb_no: timer igjen
pt_br: horas à esquerda
sv_se: timmar kvar

source: You have not added any videos to your list.
de_de: Sie haben keine Videos in Ihre Liste aufgenommen.
es_ar: No has añadido ningún vídeo a tu lista.
fr_fr: Vous n'avez pas ajouté de vidéos à votre liste.
it_it: Non hai aggiunto nessun video alla tua lista.
nb_no: Du har ikke lagt til noen videoer i listen.
pt_br: Você não adicionou nenhum vídeo à sua lista.
sv_se: Du har inte lagt till några videoklipp i listan.

source: Browse videos
de_de: Durchsuche Videos
es_ar: Ver vídeos
fr_fr: Parcourir les vidéos
it_it: Sfogliare i video
nb_no: Bla gjennom videoer
pt_br: Procurar vídeos
sv_se: Bläddra bland videor

source: The site administrator has disabled the My List feature.
de_de: Der Administrator der Website hat die Funktion Meine Liste deaktiviert.
es_ar: El administrador del sitio ha deshabilitado la función mi lista.
fr_fr: L'administrateur du site a désactivé la fonctionnalité ma liste.
it_it: L'amministratore del sito ha disattivato la funzionalità elenco personale.
nb_no: Områdeadministratoren har deaktivert funksjonen min liste.
pt_br: O administrador do site desabilitou o recurso minha lista.
sv_se: Webbplatsadministratören har inaktiverat funktionen min lista.

source: You have not rented any videos
de_de: Sie haben keine Videos gemietet
es_ar: No has alquilado ningún video
fr_fr: Vous n'avez pas loué de vidéos
it_it: Non hai affittato alcun video
nb_no: Du har ikke tegnet abonnement
pt_br: Você não alugou nenhum vídeo
sv_se: Du har inte hyrt några videor

source: You have not purchased any videos
de_de: Sie haben keine Videos gekauft
es_ar: No has comprado ningún vídeo
fr_fr: Vous n'avez pas acheté de vidéos
it_it: Non hai acquistato alcun video
nb_no: Du har ikke tegnet abonnement
pt_br: Você não comprou nenhum vídeo
sv_se: Du har inte köpt några videor

source: Recently Added
de_de: Kürzlich hinzugefügt
es_ar: Añadidos recientemente
fr_fr: Récemment ajouté
it_it: Aggiunto Recentemente
nb_no: Siste
pt_br: Adicionado recentemente
sv_se: Senast tillagt

source: Video Landscape
de_de: Video-Landschaft
es_ar: Video paisaje
fr_fr: Paysage vidéo
it_it: Paesaggio video
nb_no: Video landskap
pt_br: Paisagem de vídeo
sv_se: Video landskap

source: Video Portrait
de_de: Video-Porträt
es_ar: Retrato en video
fr_fr: Portrait vidéo
it_it: Ritratto video
nb_no: Video portrett
pt_br: Retrato do vídeo
sv_se: Video porträtt

source: Featured Header
de_de: Mit Kopfball
es_ar: Encabezado destacado
fr_fr: En-tête de couverture
it_it: Intestazione in primo piano
nb_no: Utvalgte header
pt_br: Cabeçalho em destaque
sv_se: Utvald header

source: Custom Video Thumbnail
de_de: Kundenspezifische Video-Thumbnail
es_ar: Miniatura de vídeo personalizado
fr_fr: Vignette vidéo personnalisée
it_it: Miniatura video personalizzata
nb_no: Egendefinert video miniatyr
pt_br: Miniatura de vídeo personalizado
sv_se: Video Thumbnail Layout

source: Left Footer
es_ar: Pie de página izquierdo

source: Displays in the left of the footer
es_ar: Se muestra a la izquierda del pie de página
fr_fr: Affichages à gauche du pied

source: Middle Footer
es_ar: Pie de página medio
fr_fr: Pied moyen

source: Displays in the middle of the footer
es_ar: Se muestra en el centro del pie de página
fr_fr: Affichages au milieu du pied

source: Right Footer
es_ar: Pie de página derecho
fr_fr: Pied droit

source: Displays in the right of the footer
es_ar: Se muestra a la derecha del pie de página
fr_fr: Affichages à droite du pied

source: Video Sidebar
es_ar: Barra lateral de vídeo
fr_fr: Barre latérale vidéo

source: Displays in the right of the video pages.
es_ar: Se muestra a la derecha de las páginas de vídeo.
fr_fr: Affiche à droite des pages vidéo.

source: Page Sidebar
de_de: Seiten Sidebar
es_ar: Página de Comentarios
fr_fr: Barre latérale des pages
it_it: Sidebar pagina
nb_no: Side-sidelinje
pt_br: Barra lateral da página
sv_se: Sida Sidebar

source: Displays on the right side of page.
es_ar: Se muestra en el lado derecho de la página.
fr_fr: Affiche sur le côté droit de la page.

source: Blog Sidebar
de_de: Blog Seitenleiste
es_ar: Barra lateral- Blog
fr_fr: Barre latérale du blog
nb_no: Blog sidekolonne
pt_br: Barra Lateral do Blog
sv_se: Blogg Sidebar

source: Displays on the right side of blog posts and blog page.
de_de: Zeigt auf der rechten Seite der Blog-Beiträge und Blog-Seite.
es_ar: Se muestra en el lado derecho de las entradas de blog y la página de blog.
fr_fr: Affiche sur le côté droit des messages blog et la page de blog.
it_it: Viene visualizzato sul lato destro dei post del Blog e della pagina del Blog.
nb_no: Viser på høyre side av blogginnlegg og blogg side.
pt_br: Exibe no lado direito de postagens de blog e página de blog.
sv_se: Visas på höger sida av blogginlägg och bloggsida.

source: Related Videos
es_ar: Videos relacionados
fr_fr: Vidéos similaires

source: Lists related and recently added videos.
es_ar: Listas de vídeos relacionados y añadidos recientemente.
fr_fr: Listes de vidéos connexes et récemment ajoutées.

source: default
es_ar: predeterminado
fr_fr: défaut

source: Title
de_de: Titel
es_ar: Título
fr_fr: Titre
it_it: Titolo
nb_no: Tittel
pt_br: Título
sv_se: Titel

source: Number of posts
es_ar: Noticias Relacionadas
fr_fr: Nombre d'articles

source: Widget Style
es_ar: Estilo widget
fr_fr: Style du widget

source: Default
es_ar: Por Defecto
fr_fr: Par défaut

source: Show %s
es_ar: Mostrar %s
fr_fr: Afficher %s

source: Lists related and recently added videos
es_ar: Listas de vídeos relacionados y añadidos recientemente
fr_fr: Listes de vidéos connexes et récemment ajoutées

source: Lists created Video Categories.
es_ar: Listas creadas Categorías de vídeo.
fr_fr: Listes créées Catégories vidéo.

source: Social Accounts
de_de: Soziale Medien
es_ar: Cuentas sociales
fr_fr: Comptes sociaux
it_it: Account Social
nb_no: Sosiale kontoer
pt_br: Redes Sociais
sv_se: Sociala konton

source: Displays social media accounts.
de_de: Zeigt Social-Media-Accounts.
es_ar: Muestra las cuentas de redes sociales.
fr_fr: Affiche les comptes des médias sociaux.
it_it: Visualizza gli account dei social media.
nb_no: Viser kontoer på sosiale medier.
pt_br: Exibe contas de mídia social.
sv_se: Visar sociala mediekonton.

source: Connect with us
de_de: Kontaktieren Sie uns
es_ar: Conectese con nosotros
fr_fr: Parle-nous
it_it: Entra in contatto con noi
nb_no: Kontakt oss
pt_br: Conecte com a gente
sv_se: Anslut med oss

source: Displays social media accounts. Add social accounts
de_de: Zeigt Social-Media-Accounts. Sozialkonten hinzufügen
es_ar: Muestra las cuentas de redes sociales. Añadir cuentas sociales
fr_fr: Affiche les comptes des médias sociaux. Ajouter des comptes sociaux
it_it: Visualizza gli account dei social media. Aggiungi account social
nb_no: Viser kontoer på sosiale medier. Legg til sosiale kontoer
pt_br: Exibe contas de mídia social. Adicionar contas sociais
sv_se: Visar sociala mediekonton. Lägg till sociala konton

source: here
de_de: hier
es_ar: aquí
fr_fr: ici
it_it: qui
nb_no: her
pt_br: aqui
sv_se: här

source: Your comment is awaiting moderation
de_de: Ihr Beitrag wartet auf die Moderation
es_ar: Tu comentario est&aacute; esperando ser moderado
fr_fr: Votre commentaire est en attente de modération
it_it: Il tuo commento è in attesa di approvazione
nb_no: Din kommentar avventer moderasjon
pt_br: Seu comentário aguarda moderação
sv_se: Din kommentar inväntar moderering

source: Your review is awaiting moderation
de_de: Ihre Rezension wartet auf Mäßigung
es_ar: Su revisión está a la espera de moderación
fr_fr: Votre avis est en attente de validation
it_it: La tua recensione è in attesa di moderazione
nb_no: Din vurdering venter på moderering
pt_br: Sua avaliação aguarda moderação
sv_se: Din recension inväntar godkännande

source: Video type.
es_ar: Tipo de vídeo.
fr_fr: Type vidéo.

source: WPVS Video type. (Show or Video)
es_ar: WPVS Tipo de vídeo. (Mostrar o vídeo)

source: Video Images.
es_ar: Imágenes de vídeo.
fr_fr: Images vidéo.

source: Vimeo details.
es_ar: Detalles de Vimeo.
fr_fr: Détails De Vimeo.

source: YouTube details.
es_ar: Detalles de YouTube.
fr_fr: Détails YouTube.

source: Video Details
es_ar: Detalles del vídeo
fr_fr: Détails Vidéo

source: Video Actor Names
es_ar: Nombres de actores de vídeo
fr_fr: Noms d’acteurs vidéo

source: Video Director Names
es_ar: Nombres de Directores de Video
fr_fr: Noms des réalisateurs vidéo

source: Is this video an episode
es_ar: ¿Es este video un episodio

source: User Video Data
es_ar: Datos de vídeo de usuario

source: Video HTML code.
es_ar: Código HTML de vídeo.
fr_fr: Code HTML vidéo.

source: WPVS Show type.
es_ar: WPVS Mostrar tipo.

source: WPVS Memberships Access Info.
es_ar: Información de acceso a las membresías de WPVS.

source: WPVS Category Information.
es_ar: Información de categoría de WPVS.

source: WPVS Category Thumbnails.
es_ar: WPVS Categoría Miniaturas.

source: Enter Search
de_de: Suche eingeben
es_ar: Introducir búsqueda
fr_fr: Entrez la recherche
it_it: Inserisci ricerca
nb_no: Angi søk
pt_br: Inserir pesquisa
sv_se: Ange Sök

source: Search
de_de: Suche
es_ar: Buscar
fr_fr: Rechercher
it_it: Cerca
nb_no: Søk
pt_br: Pesquisar
sv_se: Sök

source: Read More
de_de: Weiterlesen
es_ar: Leer mas
fr_fr: Lire la suite
it_it: Leggi di più
nb_no: Les mer
pt_br: Leia Mais
sv_se: Läs mer

source: Download
es_ar: Descarga
fr_fr: Télécharger
nb_no: Last ned
sv_se: Ladda ner

source: This content is for members only
de_de: Dieser Inhalt ist nur für Mitglieder
es_ar: Este contenido es solo para miembros
fr_fr: Ce contenu est réservé aux membres
it_it: Questo contenuto è riservato ai membri
nb_no: Dette innholdet er kun for medlemmer
pt_br: Este conteúdo é apenas para membros
sv_se: Detta innehåll är endast för medlemmar

source: Browse
de_de: Durchsuchen
es_ar: Examinar
fr_fr: Parcourir
it_it: Sfoglia
nb_no: Bla gjennom
pt_br: Procurar
sv_se: Bläddra bland alla videoklipp

source: Remember Me
de_de: Angemeldet bleiben
es_ar: Recuérdame
fr_fr: Se souvenir de moi
it_it: Ricordami
nb_no: Husk meg
pt_br: Lembrar-me
sv_se: Kom ihåg mig

source: Log In
de_de: Anmelden
es_ar: Entrar
fr_fr: Se connecter
it_it: Accedi
nb_no: Logg inn
pt_br: Entrar
sv_se: Logga in

source: Sign In
de_de: Anmelden
es_ar: Ingresar
fr_fr: Se connecter
it_it: Accedi
nb_no: Logg inn
pt_br: Entrar
sv_se: Logga in

source: Create Account
de_de: Konto erstellen
es_ar: Registrarse
fr_fr: Créer un compte
it_it: Crea Account
nb_no: Opprett konto
pt_br: Criar Conta
sv_se: Skapa Konto

source: Forgot Password
de_de: Passwort vergessen
es_ar: ¿Olvidaste tu contraseña
fr_fr: Mot de passe oublié
it_it: Password dimenticata
nb_no: Glemt passord
pt_br: Esqueceu a senha
sv_se: Glömt ditt lösenord

# reviews title
source: One review on &ldquo;%s&rdquo;
de_de: Eine Rezension zu " %s"
es_ar: Una opinión sobre &ldquo;%s&rdquo;
it_it: Una recensione su &ldquo;%s&rdquo;
nb_no: En gjennomgang på %s
pt_br: Uma revisão sobre " %s"

# reviews title
source: %1$s review on &ldquo;%2$s&rdquo;
de_de: %1$s Bewertung auf "%2$s"
es_ar: %1$s revisión en &ldquo;%2$s&rdquo;
it_it: %1$s recensione su &ldquo;%2$s&rdquo;
nb_no: %1$s gjennomgang på%2$s
pt_br: %1$s Review on "%2$s"

source: Reviews are closed.
de_de: Bewertungen geschlossen.
es_ar: Las revisiones están cerradas.
fr_fr: Les avis sont fermés.
it_it: Le recensioni sono chiuse.
nb_no: Vurderingene er stengt.
pt_br: Os comentários estão fechados.
sv_se: Stängd för recensioner.

source: Leave Review
de_de: Bewerten
es_ar: Dejar revisión
fr_fr: Laisser un avis
it_it: Lascia una recensione
nb_no: Legg igjen anmeldelse
pt_br: Deixe sua avaliação
sv_se: Lämna granskning

source: Add Review
de_de: Bewertung hinzufügen
es_ar: Agregar revisión
fr_fr: Ajouter un avis
it_it: Aggiungi recensione
nb_no: Legg til en omtale
pt_br: Adicionar Avaliação
sv_se: Lägg till omdöme

source: You must be <a href="%s">logged in</a> to add a review.
de_de: Sie müssen angemeldet <a href="%s"></a> sein, um eine Rezension hinzuzufügen.
es_ar: Usted debe ser <a href="%s">registrado en</a> para agregar una revisión.
fr_fr: Vous devez être <a href="%s">connecté</a> pour publier un avis.
it_it: È necessario essere <a href=" %s" >registrato in </a> per aggiungere una revisione.
nb_no: Du må være <a href="%s">innlogget</a> for å legge til en anmeldelse.
pt_br: Você deve estar <a href="%s">conectado</a> para adicionar uma revisão.
sv_se: Du måste vara <a href="%s">inloggad</a> för att recensera.

source: You have already submitted a review for this video
de_de: Sie haben bereits eine Rezension für dieses Video eingereicht
es_ar: Ya has enviado una reseña para este video
fr_fr: Vous avez déjà soumis un commentaire pour cette vidéo
it_it: Hai già inviato una recensione per questo video
nb_no: Du har allerede sendt en omtale for denne videoen
pt_br: Você já enviou uma revisão para este vídeo
sv_se: Du har redan lämnat in en recension för den här videon

source: More Details
de_de: Mehr Details
es_ar: Mas detalles
fr_fr: Plus de détails
it_it: Maggiori Dettagli
nb_no: Flere detaljer
pt_br: Mais Detalhes
sv_se: Mer detaljer

source: starts in <span id="wpvs-autoplay-count">%d</span> seconds
de_de: Beginnt in <span id="wpvs-autoplay-count">% d Sekunden</span>
es_ar: comienza en <span id="wpvs-autoplay-count">%d</span> segundos
fr_fr: démarre dans < span id = "pvs-autoplay-count" >% d </span> secondes
it_it: inizia in <span id="wpvs-autoplay-count">% d</span> seconds
nb_no: starter om <span id="wpvs-autoplay-count">% d</span> sekunder
pt_br: começa em <span id="wpvs-autoplay-count">% d</span> segundos
sv_se: startar i < span id = "wpvs-autoplay-count" >% d </span> sekunder

source: Play
de_de: Abspielen
es_ar: Jugar
fr_fr: Lecture
it_it: Riproduci
nb_no: Spill av
sv_se: Spela

source: Trailer
es_ar: Remolque
fr_fr: Bande-annonce
nb_no: Henger

source: Searching videos
de_de: Videos suchen
es_ar: Búsqueda de vídeos
fr_fr: Recherche de vidéos
it_it: Ricerca di video
nb_no: Søke i videoer
pt_br: Pesquisando vídeos
sv_se: Söka efter videoklipp

source: Browse by Keyword
de_de: Durchsuchen Sie das Stichwort
es_ar: Buscar por palabra clave
fr_fr: Naviguez par des mots-clefs
it_it: Sfoglia per parola chiave
nb_no: Bla etter nøkkelord
pt_br: Procurar por palavra-chave
sv_se: Bläddra efter nyckelord

source: View details
de_de: Details anzeigen
es_ar: Ver detalles
fr_fr: Voir les détails
it_it: Vedi dettagli
nb_no: Vis detaljer
pt_br: Ver detalhes
sv_se: Visa Detaljer

source: More information about %s
de_de: Mehr Informationen über %s
es_ar: Más información sobre %s
fr_fr: Plus d’informations sur %s
it_it: Più informazioni su %s
nb_no: Mer informasjon om %s
pt_br: Mais informações sobre %s
sv_se: Mer information om %s

source: Check for updates
de_de: Auf Aktualisierungen prüfen
es_ar: Buscar actualizaciones
fr_fr: Vérifier les mises à jour
it_it: Controlla gli aggiornamenti
nb_no: Se etter oppdateringer
pt_br: Verificar Atualizações
sv_se: Kontrollera om det finns uppdateringar

# the plugin title
source: The %s plugin is up to date.
de_de: Das %s Plugin ist aktuell.
es_ar: El plugin %s está actualizado.
it_it: Il plugin %s è aggiornato.
nb_no: Plugin-modulen %s er oppdatert.
pt_br: O plugin %s está atualizado.

# the plugin title
source: A new version of the %s plugin is available.
de_de: Eine neue Version des Plugins %s ist verfügbar.
es_ar: Hay disponible una nueva versión del plugin %s.
it_it: È disponibile una nuova versione del plugin %s.
nb_no: En ny versjon av %s-plugin-modulen er tilgjengelig.
pt_br: Uma nova versão do plugin %s está disponível.

# the plugin title
source: Could not determine if updates are available for %s.
de_de: Konnte nicht prüfen, ob Updates für das Plugin %s verfügbar sind.
es_ar: No se pudo determinar si las actualizaciones están disponibles para %s.
it_it: Non è stato possibile determinare se è disponibile un aggiornamento di %s.
nb_no: Kan ikke avgjøre om oppdateringer er tilgjengelige for %s.
pt_br: Não foi possível determinar se existem Atualizações para %s.

source: Unknown update checker status "%s"
de_de: Unbekannter Status für Aktualisierungscheck "%s"
es_ar: Estado del comprobador de actualización desconocido " %s"
fr_fr: Mise à jour inconnue statut "%s"
it_it: Aggiornamento sconosciuto stato checker "%s"
nb_no: Ukjent oppdaterings kontrollør status "%s"
pt_br: Status do verificador de atualizações desconhecido "%s"
sv_se: Okänd uppdatering kontrollera status "%s"

source: There is no changelog available.
de_de: Es steht kein Änderungsprotokoll zur Verfügung.
es_ar: No hay ningún changelog disponible.
fr_fr: Aucun registre de modifications disponible.
it_it: La cronologia degli aggiornamenti non è disponibile.
nb_no: Ingen endringslog tilgjengelig.
pt_br: Não há changelog disponível.
sv_se: Det finns ingen ändringslogg tillgänglig.

source: A Netflix style theme for WordPress.
es_ar: Un tema de estilo Netflix para WordPress.

source: Rogue Web Design
es_ar: Diseño web Rogue

source: Page Sidebar */
es_ar: Barra lateral de página

source: Full Width No Title */
de_de: Volle Breite kein Titel */
es_ar: Ancho total sin título
it_it: Larghezza totale nessun titolo */
nb_no: Full bredde ingen tittel */
pt_br: Largura total sem título */

source: Membership Pages */
de_de: Mitglieder-Seiten */
es_ar: Páginas de membresía
it_it: Pagine di appartenenza */
nb_no: Medlemskap Pages */
pt_br: Páginas de membros */

source: Full Width */
de_de: Volle Breite */
es_ar: Ancho completo
it_it: Larghezza completa */
nb_no: Full bredde */
pt_br: Largura Total */

source: Full Width Stretched */
de_de: Volle Breite gestreckt */
es_ar: Anchura completa estirada
it_it: Larghezza massima allungata */
nb_no: Full bredde strukket */
pt_br: Largura total esticada */

source: Page Builder (plugin builders) */
de_de: Seitenbauer (Plugin-Builder) */
es_ar: Creador de páginas (creadores de plugins)
it_it: Page Builder (costruttori di plugin) */
nb_no: Side Builder (plugin utbyggere) */
pt_br: Construtor de páginas (construtores de plugins) */

source: Videos
fr_fr: Vidéos
it_it: Video
nb_no: Videoer
pt_br: Vídeos
sv_se: Videoklipp

source: Slider:
fr_fr: Diaporama:
it_it: Cursore:
nb_no: Glidebryteren:

source: WPVS Theme Full Section
fr_fr: Thème WPVS Section complète

source: HTML iFrame
fr_fr: IFrame HTML
it_it: IFrame HTML
pt_br: IFrame HTML

source: Show Secret
fr_fr: Montrer le code secret

source: Term meta.
fr_fr: Terme méta.

source: Displays on the right side of page
de_de: Displays auf der rechten Seite
it_it: Display sul lato destro della pagina
nb_no: Vises på høyre side av siden
pt_br: Exibe no lado direito da página
sv_se: Visas på högra sidan av sidan

source: Normal
it_it: Normale

source: TV Show Thumbnail Size
de_de: TV-Show Thumbnail Größe
it_it: Formato miniatura TV Show
nb_no: TV Vis thumbnail størrelse
pt_br: Tamanho da miniatura do programa de TV
sv_se: Miniatyrstorlek för TV-program

source: Homepage Order
de_de: Homepage bestellen
it_it: Ordine Homepage
nb_no: Hjemmeside Bestill
pt_br: Ordem de homepage
sv_se: Hemsida Order

source: Order of appearance on home page
de_de: Reihenfolge des Auftritts auf der Homepage
it_it: Ordine di apparizione nella Home page
nb_no: Rekkefølgen på utseendet på startsiden
pt_br: Ordem de aparição na página inicial
sv_se: Ordningsföljden på hemsidan

source: meta name="google-site-verification" content="
de_de: Meta-Name = "Google-site-Verifikation" content = "
it_it: meta Name = "Google-Site-verifica" Content = "
nb_no: meta name = "Google-nettsted-verifisering" content = "
pt_br: meta name = "Google-site-verificação" content = "

source: A Netflix style theme for the WP Videos plugin and WP Video Memberships add-on.
de_de: Ein Netflix-Stil-Thema für das WP-Video-Plugin und WP-Video-Mitgliedschaften.
it_it: Un tema di stile Netflix per il plugin WP video e WP video Membership Add-on.
nb_no: En Netflix stil tema for WP videoer plugin og WP video medlemskap add-on.
pt_br: Um tema de estilo Netflix para o plugin WP videos e WP Video Membership Add-on.

source: Shortcode:
nb_no: Kortkode:
sv_se: Kortkod:

source: Shortcode
nb_no: Kortkode
