Repository: jassinfotech/themes_wp_plugin
Catalog: vs-netflix/languages/*.po
Languages: de_de, es_ar, fr_fr, it_it, nb_no, pt_br, sv_se

source: Oops, there is nothing here! 404
de_de: Oops, da ist nichts! 404
es_ar: ¡ Uy, no hay nada aquí! 404
fr_fr: Oups, il n'y a rien ici! 404
it_it: Oops, non c'è niente qui! 404 a
nb_no: Oops, det er ingenting her! 404 for alle
pt_br: Oops, não há nada aqui! 404
sv_se: Oj, finns det ingenting här! 404

source: If you think this is an error, please
de_de: Wenn Sie denken, dass dies ein Fehler ist, bitte
es_ar: Si usted piensa que esto es un error, por favor
fr_fr: Si vous pensez que c'est une erreur, s'il vous plaît
it_it: Se pensate che si tratta di un errore, si prega di
nb_no: Hvis du tror dette er en feil, vennligst
pt_br: Se você acha que isso é um erro, por favor
sv_se: Om du tror att detta är ett fel, vänligen

source: contact us
de_de: Kontaktieren Sie uns
es_ar: contactenos
fr_fr: contactez-nous
it_it: contattaci
nb_no: kontakt oss
pt_br: contate-nos
sv_se: kontakta oss

source: Go to Home Page
de_de: Zur Startseite
es_ar: Ir a la página de inicio
fr_fr: Aller à la page d'accueil
it_it: Vai alla Home
nb_no: Gå til hjemmesiden
pt_br: Ir para a Página Inicial
sv_se: Gå till startsidan

# comments title
source: One comment on &ldquo;%s&rdquo;
de_de: Ein Kommentar zu "&ldquo;%s&rdquo;
es_ar: Un Comentario en &ldquo;%s&rdquo;
it_it: Un commento su &ldquo;%s&rdquo;
nb_no: En kommentar på %s
pt_br: Um comentário sobre " %s"

# comments title
source: %1$s comment on &ldquo;%2$s&rdquo;
de_de: %1$s Kommentar zu &ldquo;%2$s&rdquo;
es_ar: %1$s Comentario en &ldquo;%2$s&rdquo;
it_it: %1$s commento su &ldquo;%2$s&rdquo;
nb_no: %1$s kommentar på "%2$s"
pt_br: %1$s comentário sobre "%2$s"

source: Comments are closed.
de_de: Kommentare sind geschlossen.
es_ar: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés.
it_it: I commenti sono chiusi.
nb_no: Kommentarfeltet er stengt.
pt_br: Comentários estão fechados.
sv_se: Kommentatorsfältet är stängt.

source: Leave A Reply
de_de: Schreibe einen Kommentar
es_ar: Deja una respuesta
fr_fr: Laisser une réponse
it_it: Lascia un commento
nb_no: Legg igjen en kommentar
pt_br: Deixe uma resposta
sv_se: Lämna en kommentar

source: Contains TV Shows
de_de: Enthält TV-Shows
es_ar: Contiene programas de TV
fr_fr: Contient des émissions de télévision
it_it: Contiene spettacoli televisivi
nb_no: Inneholder TV-programmer
pt_br: Contém programas de TV
sv_se: Innehåller TV-program

source: Lists TV Shows. Is this a main category for shows (TV Action, TV Comedy, etc)
de_de: Listen TV Shows. Ist dies eine Hauptkategorie für Shows (TV-Action, TV-Komödie, etc.)
es_ar: Lista de programas de TV. Esta es una categoría principal para espectáculos (TV Action, TV Comedia, etc)
fr_fr: Liste des émissions de télévision. Est-ce une catégorie principale pour les spectacles (action TV, comédie TV, etc)
it_it: Elenca i programmi TV. Questa è una categoria principale per spettacoli (TV Action, TV Comedy, ecc)
nb_no: Viser en liste over TV-programmer. Er dette en hoved kategori for show (TV action, TV Comedy, etc)
pt_br: Lista programas de TV. É esta uma categoria principal para mostras (ação da tevê, Comedy da tevê, etc.)
sv_se: Visar TV-program. Är detta en huvudkategori för föreställningar (TV Action, TV-komedi, etc)

source: Series / TV Show (Has Seasons)
de_de: Serie/TV-Show (Has Seasons)
es_ar: Serie/programa de TV (tiene temporadas)
fr_fr: Série/TV Show (a Seasons)
it_it: Serie/show televisivo (ha stagioni)
nb_no: Serie/TV-show (har sesonger)
pt_br: Série/programa de TV (tem estações)
sv_se: Serie/TV-show (har säsonger)

source: Is this a TV Show with Seasons and Episodes?
de_de: Ist das eine TV-Show mit Jahreszeiten und Episoden?
es_ar: ¿Es este un programa de televisión con temporadas y episodios?
fr_fr: Est-ce une émission de télévision avec des saisons et des épisodes?
it_it: È un programma televisivo con stagioni ed episodi?
nb_no: Er dette et TV-show med sesonger og episoder?
pt_br: É este um programa de TV com temporadas e episódios?
sv_se: Är detta en TV-show med säsonger och episoder?

source: Leave this <strong>unchecked</strong> if:
de_de: Lassen Sie dies <strong>unkontrolliert</strong> , wenn:
es_ar: Deje esta <strong> desactivada </strong> si:
fr_fr: Laissez cette <strong> non cochée </strong> si:
it_it: Lasciare questa <strong> deselezionata </strong> se:
nb_no: La dette <strong>alternativet være umerket</strong> hvis:
pt_br: Deixe este <strong>desmarcado</strong> se:
sv_se: Lämna denna <strong> avmarkerad </strong> om:

source: TV Show Thumbnail Image
es_ar: Imagen en miniatura de show TV
fr_fr: Afficher l’image miniature
it_it: Immagine della miniatura della TV Show
nb_no: TV-show miniatyrbilde
pt_br: Imagem de miniatura do programa de TV
sv_se: Miniatyrbild för TV-program

source: If this is a TV Show, upload a thumbnail image
de_de: Wenn es sich um eine TV-Show handelt, laden Sie ein Miniaturbild hoch.
es_ar: Si se trata de un programa de TV, cargue una imagen en miniatura
fr_fr: S'il s'agit d'une émission de télévision, téléchargez une image miniature
it_it: Se si tratta di un programma TV, caricare un'immagine in miniatura
nb_no: Hvis dette er et TV-program, laster du opp et miniatyrbilde
pt_br: Se for um programa de TV, carregue uma imagem em miniatura
sv_se: Om detta är ett TV-program, ladda upp en miniatyrbild

source: Customizer
de_de: Anpassen
es_ar: Personalizador
fr_fr: Personnalisation
it_it: Personalizza
nb_no: Tilpasser
pt_br: Personalizar
sv_se: Anpassare

source: TV Show Title Image
es_ar: Imagen del título de la serie de TV
fr_fr: Image titre d’émission de TV

source: The Title Image displays above the show description replacing the default heading
es_ar: La imagen de título se muestra encima de la descripción de la pantalla reemplazando el encabezado predeterminado
fr_fr: L’image de titre s’affiche au-dessus de la description d’exposition remplaçant la rubrique par défaut

source: Subcategories Order
de_de: Unterkategorien Bestellung
es_ar: Orden de subcategorías
fr_fr: Sous-catégories ordre
it_it: Ordine sottocategorie
nb_no: Rekkefølge for under Kategorier
pt_br: Subcategorias ordem
sv_se: Ordning för under Kategorier

source: Order
es_ar: Orden
fr_fr: Ordre de la page d'accueil

source: ID (Creation Date)
de_de: ID (Schöpfungstermin)
es_ar: ID (fecha de creación)
fr_fr: ID (date de création)
it_it: ID (data di creazione)
nb_no: ID (opprettelsesdato)
pt_br: ID (data de criação)
sv_se: ID (datum för skapande)

source: Title (Default)
de_de: Titel (Standard)
es_ar: Título (predeterminado)
fr_fr: Titre (par défaut)
it_it: Titolo (predefinito)
nb_no: Tittel (standard)
pt_br: Título (padrão)
sv_se: Titel (standard)

source: How subcategories should be ordered
de_de: Wie Unterkategorien bestellt werden sollen
es_ar: Cómo se deben ordenar las subcategorías
fr_fr: Comment ordonner les sous-catégories
it_it: Come ordinare le sottocategorie
nb_no: Hvordan under Kategorier skal bestilles
pt_br: Como as subcategorias devem ser ordenadas
sv_se: Hur under Kategorier ska beställas

source: Order of appearance on home page or within category
es_ar: Orden de aparición en la página de inicio o dentro de la categoría
fr_fr: Ordre d’apparition sur la page d’accueil ou dans la catégorie

source: Hide on Homepage
de_de: Verstecken auf Homepage
es_ar: Ocultar en la página de inicio
fr_fr: Cacher sur la page d’accueil
it_it: Nascondi sulla Homepage
nb_no: Skjul på hjemmesiden
pt_br: Ocultar na página inicial
sv_se: Göm på hemsida

source: Hide this category on home page sliders
de_de: Verstecken Sie diese Kategorie auf der Startseite Schieberegler
es_ar: Ocultar esta categoría en los deslizadores de página principal
fr_fr: Masquer cette catégorie sur les curseurs page d'accueil
it_it: Nascondi questa categoria nei cursori della Home page
nb_no: Skjul denne kategorien på startside glidebryterne
pt_br: Ocultar esta categoria nos controles deslizantes da página inicial
sv_se: Dölja denna kategori på hemsidan reglagen

source: This setting is automatically enabled if the Parent Genre / Category is a Series.
es_ar: Esta configuración se habilita automáticamente si el Género / Categoría principal es una serie.

source: Featured Slider
es_ar: Slider destacado
fr_fr: Diaporama mis en avant
it_it: Slider in evidenza
nb_no: Fremhevet slideshow
pt_br: Slider em Destaque
sv_se: Utvalt bildspel

source: Profile Image
de_de: Profilbild
es_ar: Imagen de perfil
fr_fr: Image de profil
it_it: Immagine del profilo
nb_no: Profilbilde
pt_br: Imagem de perfil
sv_se: Profilbild

source: Recommended size
de_de: Empfohlene Größe
es_ar: Tamaño recomendado
fr_fr: Taille recommandée
it_it: Dimensione consigliata
nb_no: Anbefalt størrelse
pt_br: Tamanho recomendado
sv_se: Rekommenderad storlek

source: Profile Link (IMDb)
es_ar: Enlace de perfil (IMDb)
fr_fr: Lien de profil (IMDB)
it_it: Collegamento al profilo (IMDb)
nb_no: Profil kobling (IMDb)
pt_br: Perfil link (IMDb)
sv_se: Profillänk (IMDB)

source: Link to a profile such as on IMDb
de_de: Link zu einem Profil wie auf IMDb
es_ar: Enlace a un perfil como en IMDb
fr_fr: Lien vers un profil tel que sur IMDB
it_it: Collegamento a un profilo come su IMDb
nb_no: Koble til en profil, for eksempel på IMDb
pt_br: Link para um perfil como no IMDb
sv_se: Länk till en profil som på IMDB

source: Add to TV Shows
es_ar: Añadir a programas de TV
fr_fr: Ajouter aux émissions de télévision

source: No TV Shows created
es_ar: No se crean programas de TV
fr_fr: Pas d’émissions de télévision créées

source: How to create TV Shows
es_ar: Cómo crear programas de TV
fr_fr: Comment créer des émissions de télévision

source: Rating
de_de: Bewertung
es_ar: Calificación
fr_fr: Évaluation
it_it: Valutazione
nb_no: Vurdering
pt_br: Avaliação
sv_se: Betyg

source: None
es_ar: Ninguno

# post type general name
source: Episodes
es_ar: Episodios

# post type singular name
source: Episode
es_ar: Episodio

# episode
source: Add New
es_ar: Agregar nueva tarjeta

source: Add New Episode
es_ar: Añadir nuevo episodio

source: Edit Episode
es_ar: Editar episodio

source: New Episode
es_ar: Nuevo episodio

source: All Episodes
es_ar: Todos los episodios

source: View Episode
es_ar: Ver episodio

source: Search Episodes
es_ar: Buscar episodios

source: No episodes found
es_ar: No se han encontrado episodios

source: No episodes found in the Trash
es_ar: No se han encontrado episodios en la Papelera

source: TV Shows
es_ar: Programas de TV

# taxonomy general name
source: Series
es_ar: Serie

# taxonomy singular name
source: Series
es_ar: Serie

source: Search Series
es_ar: Serie de búsqueda

source: All Series
es_ar: Todas las series

source: Parent Series
es_ar: Serie de padres

source: Parent Series:
es_ar: Serie de padres:

source: Edit Series
es_ar: Editar serie

source: Update Series
es_ar: Serie de actualizaciones

source: Add New Series
es_ar: Añadir nueva serie

source: New Series
es_ar: Nueva serie

source: Series
es_ar: Serie

source: Featured Area
de_de: Spielerei-Bereich
es_ar: Área destacada
fr_fr: Zone en vedette
it_it: Area In Primo Piano
nb_no: Utvalgte område
pt_br: Área Destacada
sv_se: Sektion för utvald innehåll

source: Video Options
de_de: Video Optionen
es_ar: Opciones de vídeo
fr_fr: Options vidéo
it_it: Opzioni video
nb_no: Videoalternativer
pt_br: Opções do Vídeo
sv_se: Videoalternativ

source: Title Image
es_ar: Imagen del título
fr_fr: Image du titre

source: Thumbnail Image
de_de: Vorschaubild
es_ar: Imagen en miniatura
fr_fr: Image miniature
it_it: Immagine in miniatura
nb_no: Miniatyrbilde URL
pt_br: Imagem em miniatura
sv_se: Miniatyrbild

source: Video Page Layout
de_de: Videoseite Layout
es_ar: Diseño de página de vídeo
fr_fr: Mise en page vidéo
it_it: Layout pagina video
nb_no: Video sideoppsett
pt_br: Layout de página de vídeo
sv_se: Filmklippssida layout

source: Page Options
de_de: Seitenoptionen
es_ar: Pagina de opciones
fr_fr: Options de page
it_it: Opzioni pagina
nb_no: Sideinnstillinger
pt_br: Opções da página
sv_se: Sidalternativ

source: Select Player
es_ar: Seleccionar jugador

source: JW Player Setup Guide
es_ar: Guía de configuración del reproductor JW

source: Media ID
es_ar: ID de medios

source: Video Preview
es_ar: Vista previa de vídeo
fr_fr: Aperçu de la vidéo

source: Something is wrong with your Shortcode
es_ar: Algo anda mal con tu Shortcode
fr_fr: Quelque chose ne va pas avec votre Shortcode

source: Hide on homepage sliders
de_de: Verstecken Sie sich auf Homepage-Slidern
es_ar: Ocultar en los deslizadores de página principal
fr_fr: Masquer les curseurs d'accueil
it_it: Nascondi sui cursori Homepage
nb_no: Skjul på hjemmeside glidere
pt_br: Ocultar em sliders homepage
sv_se: Gömma sig på hemsidan reglagen

source: Hide from Recently Added
de_de: Verstecken vor kurzem hinzugefügt
es_ar: Ocultar de añadido recientemente
fr_fr: Masquer à partir de récemment ajouté
it_it: Nascondi da aggiunti di recente
nb_no: Skjul fra nylig lagt til
pt_br: Ocultar de recentemente adicionado
sv_se: Dölj från senast tillagda

source: Slide Links to
de_de: Dia-Links zu
es_ar: Deslice vínculos a
fr_fr: Glissez des liens vers
it_it: Scorri collegamenti a
nb_no: Skyv koblinger til
pt_br: Deslize links para
sv_se: Bildlänkar till

source: Video Page
de_de: Videoseite
es_ar: Página de vídeo
fr_fr: Видео-страница
it_it: Pagina video
nb_no: Video side
pt_br: Página de vídeo

source: Custom URL
es_ar: URL personalizada
fr_fr: URL personnalisée
it_it: URL personalizzata

source: Open in new tab
de_de: Öffne in neuem Tab
es_ar: Abrir en Nueva pestaña
fr_fr: Ouvrir dans un nouvel onglet
it_it: Apri in nuova finestra
nb_no: Åpne i ny fane
pt_br: Abrir em nova aba
sv_se: Öppna i ny flik

source: Remove Top Header Spacing
de_de: Top-Kopfspitzenausfall entfernen
es_ar: Eliminar espaciado de encabezado superior
fr_fr: Supprimer l'espacement en-tête supérieur
it_it: Rimuovi spaziatura intestazione superiore
nb_no: Fjern øvre topptekst avstand
pt_br: Remover espaçamento do cabeçalho superior
sv_se: Ta bort det övre sidhuvud avståndet

source: Show Featured Image
es_ar: Mostrar imagen destacada
fr_fr: Afficher l’image à la une

source: Show Page Title
es_ar: Mostrar título de la página
fr_fr: Afficher le titre de la page

source: Trailer Preview
de_de: Trailer Vorschau
es_ar: Vista previa del tráiler
fr_fr: Aperçu de la remorque
it_it: Anteprima trailer
nb_no: Forhåndsvisning av trailer
sv_se: Förhandsvisning av trailer

source: The Title Image allows you to set an image that displays above the video description
es_ar: La imagen de título le permite establecer una imagen que se muestra encima de la descripción del vídeo
fr_fr: L’image titre vous permet de définir une image qui s’affiche au-dessus de la description vidéo

source: Search
es_ar: Buscar
fr_fr: Recherche

source: All
es_ar: Todo
fr_fr: Tout

source: Parent
es_ar: Parentesco

source: Edit
es_ar: Editar
fr_fr: Modifier

source: Update
es_ar: Actualizar
fr_fr: Mettre à jour

source: Add New
es_ar: Agregar nueva tarjeta
fr_fr: Ajouter un nouveau

source: New
es_ar: Nuevo
fr_fr: Nouveau

# taxonomy general name
source: Video Tags
es_ar: Etiquetas de vídeo

# taxonomy singular name
source: Video Tags
es_ar: Etiquetas de vídeo

source: Search Video Tags
es_ar: Buscar etiquetas de vídeo
fr_fr: Rechercher des balises vidéo

source: All Video Tags
es_ar: Todas las etiquetas de vídeo
fr_fr: Toutes les balises vidéo

source: Edit Video Tag
es_ar: Editar etiqueta de vídeo
fr_fr: Modifier l’étiquette vidéo

source: Update Video Tag
es_ar: Actualizar etiqueta de vídeo
fr_fr: Mise à jour Video Tag

source: Add New Video Tag
es_ar: Añadir nueva etiqueta de vídeo
fr_fr: Ajouter une nouvelle vidéo Tag

source: New Video Tag
es_ar: Nueva etiqueta de vídeo
fr_fr: Nouvelle vidéo Tag

source: Video Tags
es_ar: Etiquetas de vídeo
fr_fr: Mots clé

# video
source: Add New
es_ar: Agregar nueva tarjeta

source: Add New Video
es_ar: Añadir nuevo vídeo
fr_fr: Ajouter une nouvelle vidéo

source: Edit Video
es_ar: Editar vídeo
fr_fr: Modifier la vidéo

source: New Video
es_ar: Nuevo vídeo
fr_fr: Nouvelle vidéo

source: All Videos
es_ar: Todos los videos
fr_fr: Toutes les vidéos

source: View Video
es_ar: Ver vídeo
fr_fr: Voir la vidéo

source: Search Videos
es_ar: Buscar vídeos
fr_fr: Rechercher des vidéos

source: No videos found
es_ar: No se han encontrado vídeos
fr_fr: Aucun Vidéo Trouvée

source: No videos found in the Trash
es_ar: No se han encontrado videos en la Papelera
fr_fr: Aucune vidéo trouvée dans la poubelle

source: Cookie Settings
de_de: Cookie Einstellungen
es_ar: Configuración de cookies
fr_fr: Paramètres de cookie
it_it: Impostazioni dei cookies
nb_no: Innstillinger for informasjonskapsler
pt_br: Configurações de cookies
sv_se: Cookie-inställningar

source: This is an example Featured Area. You can create multiple Featured Areas, each with multiple slides within the admin area.
de_de: Dies ist ein Beispiel Featured Area. Sie können mehrere Featured Areas erstellen, die jeweils mehrere Dias im Admin-Bereich haben.
es_ar: Este es un ejemplo de área destacada. Puede crear varias áreas destacadas, cada una con varias diapositivas dentro del área de administración.
fr_fr: Ceci est un exemple de zone en vedette. Vous pouvez créer plusieurs zones en vedette, chacune avec plusieurs diapositives dans la zone d’administration.
it_it: Questo è un esempio di area in vetrina. È possibile creare più aree in vetrina, ognuna con più diapositive all'interno dell'area di amministrazione.
nb_no: Dette er et eksempel på utvalgt område. Du kan opprette flere utvalgte områder, hver med flere lysbilder i admin-området.
pt_br: Este é um exemplo de área em destaque. Você pode criar várias áreas em destaque, cada uma com vários slides dentro da área de administração.
sv_se: Detta är ett exempel på dagens område. Du kan skapa flera utvalda områden, var och en med flera bilder inom adminområdet.

source: Create A Featured Area
de_de: Eine Fläche schaffen
es_ar: Crear un área destacada
fr_fr: Créer un espace vedette
it_it: Creazione di un'area in vetrina
nb_no: Opprett et utvalgt område
pt_br: Criar uma área em destaque
sv_se: Skapa ett utvalt område

source: WPVS Theme Theme not activated: You need to upgrade your PHP Version to at least 5.5.
de_de: WPVS Theme Theme nicht aktiviert: Sie müssen Ihre PHP-Version auf mindestens 5.5 aktualisieren.
es_ar: VS tema de Netflix no activado: necesita actualizar su versión de PHP a al menos 5,5.
fr_fr: WPVS Theme thème non activé: vous devez mettre à niveau votre version PHP à au moins 5,5.
it_it: WPVS Theme Theme non attivato: è necessario aggiornare la versione di PHP ad almeno 5,5.
nb_no: WPVS Theme tema ikke aktivert: du må oppgradere din PHP versjon til minst 5,5.
pt_br: WPVS Theme Theme não ativado: você precisa atualizar sua versão PHP para pelo menos 5,5.
sv_se: WPVS Theme tema inte aktiverad: du måste uppgradera din php-version till minst 5,5.

source: Please select a video category from the right side menu.
es_ar: Seleccione una categoría de vídeo en el menú del lado derecho.
fr_fr: S’il vous plaît sélectionner une catégorie vidéo à partir du menu du côté droit.

source: Select a video category
es_ar: Seleccione una categoría de vídeo
fr_fr: Sélectionnez une catégorie vidéo

source: Theme Styling
de_de: Theme-Stil
es_ar: Estilo del tema
fr_fr: Style du thème
nb_no: Tema styling
pt_br: Estilo do Tema
sv_se: Tema styling

source: Google Tracking
es_ar: Seguimiento de Google
fr_fr: Suivi de Google
it_it: Tracciamento di Google
nb_no: Google-sporing
pt_br: Monitoramento do Google

source: Social Media
de_de: Soziale Medien
es_ar: Redes sociales
fr_fr: Médias sociaux
nb_no: Sosiale medier
pt_br: Redes Sociais
sv_se: Sociala media

source: Updates
de_de: Aktualisierungen
es_ar: Actualizaciones
fr_fr: Mises à jour
it_it: Aggiornamenti
nb_no: Oppdateringer
pt_br: Atualizações
sv_se: Uppdateringar

source: You do not have sufficient permissions to access this page.
de_de: Du hast nicht die erforderlichen Rechte, um auf diese Seite zuzugreifen.
es_ar: No tienes suficientes permisos para acceder a esta página.
fr_fr: Vous n'avez pas les permissions suffisantes pour accéder à cette page.
it_it: Non hai i permessi necessari per accedere a questa pagina.
nb_no: Du har ikke tilstrekkelige tillatelser til å få tilgang til denne siden.
pt_br: Você não tem permissões suficientes para acessar esta página.
sv_se: Du har inte tillräcklig behörighet för att komma åt denna sida.

source: Featured Area Sliders
es_ar: Deslizadores de área destacados
fr_fr: Curseurs de secteur recommandés
it_it: Slider area in primo piano
nb_no: Utvalgte område glidere
pt_br: Sliders área em destaque
sv_se: Utvalda skjutreglage för område

source: Save Title
de_de: Titel speichern
es_ar: Guardar título
fr_fr: Enregistrer le titre
it_it: Salva titolo
nb_no: Lagre tittel
pt_br: Salvar título
sv_se: Spara titel

source: Delete Slider
de_de: Slider löschen
es_ar: Eliminar deslizador
fr_fr: Supprimer
it_it: Elimina slider
nb_no: Slett glidebryter
pt_br: Apagar Slider
sv_se: Radera Slider

source: New Slide
de_de: Neuer Slide
es_ar: Nueva imagen
fr_fr: Nouvelle diapositive
it_it: Nuova Slide
nb_no: Ny Slide
pt_br: Novo Slide
sv_se: Ny bild

source: Save Settings
de_de: Einstellungen speichern
es_ar: Salvar Configuración
fr_fr: Enregistrer les paramètres
it_it: Salva Impostazioni
nb_no: Lagre innstillinger
pt_br: Salvar Configurações
sv_se: Spara inställningar

source: Saving
de_de: Speichern
es_ar: Ahorro
fr_fr: Sauvegarde
it_it: Salvataggio
nb_no: Lagrer
pt_br: Salvando
sv_se: Sparande

source: Set Image
de_de: Bild festlegen
es_ar: Definir imagen
fr_fr: Définir l’image
it_it: Imposta immagine
nb_no: Velg bilde
pt_br: Definir imagem
sv_se: Ange bild

source: Set Video
es_ar: Establecer vídeo
fr_fr: Choisir vidéo
it_it: Imposta il video
nb_no: Sett video
pt_br: Definir vídeo
sv_se: Ställa in video

source: YouTube URL
es_ar: URL de YouTube
fr_fr: URL Youtube
it_it: URL YouTube
pt_br: URL do YouTube

source: Vimeo URL
es_ar: URL de Vimeo
fr_fr: URL Vimeo
it_it: URL Vimeo
pt_br: URL do Vimeo

source: Upload
de_de: Hochladen
es_ar: Subir
fr_fr: Télécharger
it_it: Carica
nb_no: Last opp
sv_se: Ladda upp

source: Choose Video
de_de: Video wählen
es_ar: Elegir vídeo
fr_fr: Choisissez une Vidéo
it_it: Seleziona video
nb_no: Velg video
pt_br: Escolha o Vídeo
sv_se: Välj video

source: Mute Video
es_ar: Silenciar vídeo
fr_fr: Couper le son de la vidéo
it_it: Video Muto
nb_no: Slå av lyd på video
pt_br: Silenciar vídeo
sv_se: Stäng av ljudet

source: Aspect Ratio
de_de: Seitenverhältnis
es_ar: Relación de aspecto
fr_fr: Ratio d'aspect
nb_no: Visningsforhold
sv_se: Skalförhållande

source: 16:9 (Default)
es_ar: 16:9 (predeterminado)
fr_fr: 16:9 (par défaut)
it_it: 16:9 (impostazione predefinita)
nb_no: 16:9 (standard)
pt_br: 16:9 (predefinição)
sv_se: 16:9 (standard)

source: 2.39:1 (Cinematic)
es_ar: 2.39:1 (cinemática)
fr_fr: 2:1 (cinématique)
it_it: 2.39:1 (filmato)
nb_no: 2.39:1 (filmatisk)
pt_br: : 1 (cinematográfico)
sv_se: 2.39:1 (filmisk)

source: Video Categories
de_de: Videokategorien
es_ar: Categorías de vídeo
fr_fr: Catégories des vidéos
it_it: Categorie Video
nb_no: Video kategorier
pt_br: Vvídeo Categorias
sv_se: Video kategorier

source: Pages
de_de: Seiten
es_ar: Páginas
it_it: Pagine
nb_no: Sider
pt_br: Páginas
sv_se: Sidor

source: Categories
de_de: Kategorien
es_ar: Categorías
fr_fr: Catégories
it_it: Categorie
nb_no: Kategorier
pt_br: Categorias
sv_se: Kategorier

source: Posts
de_de: Beiträge
es_ar: Publicaciones
fr_fr: Articles
it_it: Articoli
nb_no: Innlegg
sv_se: Pnlägg

source: Image Alt
de_de: ALT-Funktion
es_ar: Alt de imagen
it_it: Alt Immagine
nb_no: Bilde alt
pt_br: Imagem Alt
sv_se: Bild Alt

source: Heading
de_de: Überschrift
es_ar: Título
fr_fr: En-tête
it_it: Intestazione
nb_no: Overskrift
pt_br: Cabeçalho
sv_se: Rubrik
