Repository: jassinfotech/themes_wp_plugin
Catalog: vs-netflix/languages/*.po
Languages: de_de, es_ar, fr_fr, it_it, nb_no, pt_br, sv_se

source: 7.5 Seconds
de_de: 7,5 Sekunden
es_ar: 7.5 segundos de la
fr_fr: 7,5 secondes
it_it: 7,5 secondi
nb_no: 7,5 sekunder
pt_br: 7,5 segundos
sv_se: 7,5 sekunder

source: 8 Seconds
de_de: 8 Sekunden
es_ar: 8 segundos
fr_fr: 8 Secondes
it_it: 8 secondi di
nb_no: 8 sekunder
pt_br: 8 Segundos
sv_se: 8 sekunder

source: 8.5 Seconds
de_de: 8,5 Sekunden
es_ar: 8.5 segundos de la
fr_fr: 8,5 secondes
it_it: 8,5 secondi
nb_no: 8,5 sekunder
pt_br: 8,5 segundos
sv_se: 8,5 sekunder

source: 9 Seconds
de_de: 9 Sekunden
es_ar: 9 segundos
fr_fr: 9 Secondes
it_it: 9 secondi di
nb_no: 9 sekunder
pt_br: 9 Segundos
sv_se: 9 sekunder

source: 9.5 Seconds
de_de: 9,5 Sekunden
es_ar: 9.5 segundos de la
fr_fr: 9,5 secondes
it_it: 9,5 secondi
nb_no: 9,5 sekunder
pt_br: 9,5 segundos
sv_se: 9,5 sekunder

source: 10 Seconds
de_de: 10 Sekunden
es_ar: 10 segundos
fr_fr: 10 Secondes
it_it: 10 secondi di
nb_no: 10 sekunder
pt_br: 10 Segundos
sv_se: 10 sekunder

source: Slide Gradient Overlay
de_de: Divertat Overlay
es_ar: Superposición de degradado de diapositiva
fr_fr: Superposition de gradient de diapositive
it_it: Sovrapposizione sfumatura diapositiva
nb_no: Skyv graderings overlegg
pt_br: Sobreposição de gradiente de slide
sv_se: Övertoning för bild överlagring

source: Change the featured area slides overlay intensity
de_de: Ändern Sie die vorgestellten Flächenrutschen Überlagerungsintensität
es_ar: Cambiar la intensidad de superposición de diapositivas de área destacada
fr_fr: Modifier la zone en vedette diapositives intensité de superposition
it_it: Modificare l'intensità della sovrapposizione delle diapositive dell'area in primo piano
nb_no: Endre kjennetegnet området lysbilder overlegg intensitet
pt_br: Alterar a intensidade de sobreposição de slides de área em destaque
sv_se: Ändra de presenterade områdes bilderna överlagrad intensitet

source: No overlay
de_de: Keine Überlagerung
es_ar: Sin superposición
fr_fr: Pas de superposition
it_it: Nessuna sovrapposizione
nb_no: Ingen
pt_br: Sem sobreposição
sv_se: Ingen övertoning

source: Slide Content Blend
de_de: Dia-Content Blend
es_ar: Mezcla de contenido de diapositivas
fr_fr: Mélange de contenu de diapositive
it_it: Miscela contenuto diapositiva
nb_no: Blanding av lysbildeinnhold
pt_br: Blend de conteúdo de slides
sv_se: Bildinnehåll blandning

source: Enable / Disable the content blend overlay at the bottom of slides.
de_de: Aktivieren/Deaktivieren Sie die Inhaltsmischung am unteren Rand von Dias.
es_ar: Habilite/deshabilite la superposición de mezcla de contenido en la parte inferior de las diapositivas.
fr_fr: Activez/désactivez la superposition du mélange de contenu au bas des diapositives.
it_it: Abilita/Disabilita la sovrapposizione di Blend di contenuti nella parte inferiore delle diapositive.
nb_no: Aktiver/deaktiver innholds blandings overlegget nederst på lysbildene.
pt_br: Ative/desative a sobreposição de mesclagem de conteúdo na parte inferior dos slides.
sv_se: Aktivera/inaktivera innehålls blandnings överlägget längst ned i bilderna.

source: Disabled
de_de: Deaktiviert
es_ar: Inactivo
fr_fr: Désactivé
it_it: Disabilitato
nb_no: Deaktivert
pt_br: Desativado
sv_se: Inaktiverad

source: Enabled
de_de: Aktiviert
es_ar: Habilitado
fr_fr: Activé
it_it: Abilitato
nb_no: Aktivert
pt_br: Ativado
sv_se: Aktiverad

source: Pause Featured Area slides on mouse hover
es_ar: Pausar diapositivas de área destacada al pasar el ratón

source: Enables / Disables the pause on hover for Featured Area sliders.
es_ar: Activa/desactiva la pausa al pasar el ratón por los controles deslizantes de área destacada.

source: Video Sliders
de_de: Video-Schieberegler
es_ar: Deslizadores de vídeo
fr_fr: Curseurs vidéo
it_it: Cursori video
nb_no: Video glidere
pt_br: Sliders de vídeo
sv_se: Video skjutreglage

source: Horizontal video navigation.
de_de: Horizontale Video-Navigation.
es_ar: Navegación de vídeo horizontal.
fr_fr: Navigation vidéo horizontale.
it_it: Navigazione video orizzontale.
nb_no: Horisontal video navigering.
pt_br: Navegação de vídeo horizontal.
sv_se: Horisontell video navigation.

source: Videos per slider
de_de: Videos pro Schieberegler
es_ar: Vídeos por deslizador
fr_fr: Vidéos par Slider
it_it: Video per dispositivo di scorrimento
nb_no: Videoer per glidebryter
pt_br: Vídeos por Slider
sv_se: Videor per reglaget (hemsida)

source: How many videos to load in horizontal browsing sliders
de_de: Wie viele Videos in horizontalen Browserschiebern geladen werden
es_ar: Cuántos vídeos se cargan en los reguladores de navegación horizontales
fr_fr: Combien de vidéos à charger dans les curseurs de navigation horizontale
it_it: Quanti video caricare nei cursori di navigazione orizzontali
nb_no: Hvor mange videoer å laste i horisontal surfing glidere
pt_br: Quantos vídeos para carregar em controles deslizantes de navegação horizontal
sv_se: Hur många videor som ska läsas in i skjutreglagen för vågrät bläddring

source: Disable Slide Image Lazy Load
es_ar: Desactivar la carga diferida de la imagen de la diapositiva

source: Checking this box disables lazy loading for slider images.
es_ar: Al marcar esta casilla se deshabilita la carga diferida de imágenes deslizantes.

source: Visible Thumbnails (Large Screens)
de_de: Sichtbare Thumbnails (große Bildschirme)
es_ar: Miniaturas visibles (pantallas grandes)
fr_fr: Vignettes visibles (grands écrans)
it_it: Miniature visibili (schermi di grandi dimensioni)
nb_no: Synlige miniatyrer (store skjermbilder)
pt_br: Miniaturas visíveis (telas grandes)
sv_se: Synliga miniatyrer (stora skärmar)

source: How many thumbnails are visible on large screens (1600px or more)
de_de: Wie viele Miniaturbilder auf großen Bildschirmen sichtbar sind (1600px oder mehr)
es_ar: Cuántas miniaturas son visibles en pantallas grandes (1600px o más)
fr_fr: Combien de vignettes sont visibles sur les grands écrans (1600px ou plus)
it_it: Quante miniature sono visibili su schermi di grandi dimensioni (1600px o più)
nb_no: Hvor mange miniatyrbilder som er synlige på store skjermer (1600px eller mer)
pt_br: Quantas miniaturas são visíveis em telas grandes (1600px ou mais)
sv_se: Hur många miniatyrer är synliga på stora skärmar (1600px eller mer)

source: Visible Thumbnails (Desktop)
de_de: Sichtbare Thumbnails (Desktop)
es_ar: Miniaturas visibles (escritorio)
fr_fr: Vignettes visibles (bureau)
it_it: Miniature visibili (desktop)
nb_no: Synlige miniatyrer (stasjonær PC)
pt_br: Miniaturas visíveis (área de trabalho)
sv_se: Synliga miniatyrer (skrivbord)

source: How many thumbnails are visible on desktop screens (1200px - 1600px)
de_de: Wie viele Miniaturbilder auf Desktop-Bildschirmen zu sehen sind (1200px-1600px)
es_ar: Cuántas miniaturas son visibles en las pantallas de escritorio (1200px-1600px)
fr_fr: Combien de vignettes sont visibles sur les écrans de bureau (1200px-1600px)
it_it: Quante miniature sono visibili sulle schermate del desktop (1200px-1600px)
nb_no: Hvor mange miniatyrbilder som er synlige på skjermene på skrivebordet (1200px-1600px)
pt_br: Quantas miniaturas são visíveis em telas de desktop (1200px-1600px)
sv_se: Hur många miniatyrer är synliga på skrivbords skärmar (1200px-1600px)

source: Visible Thumbnails (Laptop)
de_de: Sichtbare Thumbnails (Laptop)
es_ar: Miniaturas visibles (Laptop)
fr_fr: Vignettes visibles (ordinateur portable)
it_it: Miniature visibili (laptop)
nb_no: Synlige miniatyrer (bærbar)
pt_br: Miniaturas visíveis (laptop)
sv_se: Synliga miniatyrer (bärbar dator)

source: How many thumbnails are visible on laptop screens (960px - 1200px)
de_de: Wie viele Miniaturbilder auf Laptop-Bildschirmen zu sehen sind (960px-1200px)
es_ar: Cuántas miniaturas son visibles en las pantallas del ordenador portátil (960px-1200px)
fr_fr: Combien de vignettes sont visibles sur les écrans d'ordinateur portable (960px-1200px)
it_it: Quante miniature sono visibili sugli schermi del laptop (960px-1200px)
nb_no: Hvor mange miniatyrbilder som er synlige på skjermer på bærbare datamaskiner (960px-1200px)
pt_br: Quantas miniaturas são visíveis em telas de laptop (960px-1200px)
sv_se: Hur många miniatyrer är synliga på laptop skärmar (960px-1200px)

source: Visible Thumbnails (Tablet)
de_de: Sichtbare Thumbnails (Tablet)
es_ar: Miniaturas visibles (tableta)
fr_fr: Vignettes visibles (tablette)
it_it: Miniature visibili (tavoletta)
nb_no: Synlige miniatyrer (tavle)
pt_br: Miniaturas visíveis (Tablet)
sv_se: Synliga miniatyrer (surfplatta)

source: How many thumbnails are visible on tablet screens (600px - 960px)
de_de: Wie viele Miniaturbilder auf Tablet-Bildschirmen sichtbar sind (600px-960px)
es_ar: Cuántas miniaturas son visibles en las pantallas de la tableta (600px-960px)
fr_fr: Combien de vignettes sont visibles sur les écrans de tablette (600px-960px)
it_it: Quante miniature sono visibili sugli schermi dei Tablet (600px-960px)
nb_no: Hvor mange miniatyrbilder som er synlige på tavle-skjermene (600px-960px)
pt_br: Quantas miniaturas são visíveis em telas de Tablet (600px-960px)
sv_se: Hur många miniatyrer är synliga på Tablet-skärmar (600px-960px)

source: Visible Thumbnails (Mobile)
de_de: Sichtbare Thumbnails (Mobile)
es_ar: Miniaturas visibles (móvil)
fr_fr: Vignettes visibles (mobiles)
it_it: Miniature visibili (mobile)
nb_no: Synlige miniatyrer (mobil)
pt_br: Miniaturas visíveis (móvel)
sv_se: Synliga miniatyrer (mobil)

source: How many thumbnails are visible on mobile screens (600px or smaller)
de_de: Wie viele Miniaturbilder auf mobilen Bildschirmen sichtbar sind (600px oder kleiner)
es_ar: Cuántas miniaturas son visibles en las pantallas móviles (600px o más pequeño)
fr_fr: Combien de vignettes sont visibles sur les écrans mobiles (600px ou plus petits)
it_it: Quante miniature sono visibili su schermi mobili (600px o più piccoli)
nb_no: Hvor mange miniatyrbilder som er synlige på mobilskjermer (600px eller mindre)
pt_br: Quantas miniaturas são visíveis em telas móveis (600px ou menor)
sv_se: Hur många miniatyrer är synliga på mobila skärmar (600px eller mindre)

source: Video Browsing
es_ar: Navegación de vídeo
fr_fr: Navigation vidéo
it_it: Navigazione video
nb_no: Video småleser
pt_br: Navegação por vídeo
sv_se: Video surfning

source: Default video browsing pages settings
de_de: Standardvideo durchsuchen Seiteneinstellungen
es_ar: Configuración predeterminada de las páginas de navegación de vídeo
fr_fr: Paramètres par défaut des pages de navigation vidéo
it_it: Impostazioni predefinite delle pagine di navigazione video
nb_no: Innstillinger for standard video lesings sider
pt_br: Configurações de páginas de navegação por vídeo padrão
sv_se: Standardinställningar för video webbsidor

source: Browsing Layout
de_de: Durchsuchen Layout
es_ar: Diseño de navegación
fr_fr: Mise en page de navigation
it_it: Layout di esplorazione
nb_no: Leser oppsett
pt_br: Layout de navegação
sv_se: Bläddra i layout

source: Grid
de_de: Raster
es_ar: Grilla
fr_fr: Grille
it_it: Griglia
nb_no: Rutemønster
pt_br: Grade
sv_se: Rutnät

source: Video browsing pages layout.
de_de: Video-Browser-Seiten Layout.
es_ar: Diseño de páginas de navegación de vídeo.
fr_fr: Mise en page des pages de navigation vidéo.
it_it: Layout pagine di navigazione video.
nb_no: Video småleser sider layout.
pt_br: Layout de páginas de navegação de vídeo.
sv_se: Video beter siden layout.

source: Visible Thumbnails (Large)
de_de: Sichtbare Thumbnails (Groß)
es_ar: Miniaturas visibles (grandes)
fr_fr: Vignettes visibles (grandes)
it_it: Miniature visibili (grandi)
nb_no: Synlige miniatyrer (store)
pt_br: Miniaturas visíveis (grande)
sv_se: Synliga miniatyrer (stora)

source: How many thumbnails per row on large screens (1600px or larger)
de_de: Wie viele Miniaturbilder pro Zeile auf großen Bildschirmen (1600px oder größer)
es_ar: Cuántas miniaturas por fila en pantallas grandes (1600px o más grande)
fr_fr: Combien de vignettes par rangée sur les grands écrans (1600px ou plus)
it_it: Quante miniature per riga su schermi di grandi dimensioni (1600px o più grande)
nb_no: Hvor mange miniatyrbilder per rad på store skjermer (1600px eller større)
pt_br: Quantas miniaturas por linha em telas grandes (1600px ou maior)
sv_se: Hur många miniatyrer per rad på stora skärmar (1600px eller större)

source: How many thumbnails per row on desktop screens (1200px - 1600px)
de_de: Wie viele Miniaturbilder pro Zeile auf Desktop-Bildschirmen (1200px-1600px)
es_ar: Cuántas miniaturas por fila en las pantallas de escritorio (1200px-1600px)
fr_fr: Combien de vignettes par rangée sur les écrans de bureau (1200px-1600px)
it_it: Quante miniature per riga sulle schermate del desktop (1200px-1600px)
nb_no: Hvor mange miniatyrbilder per rad på skjermene på skrivebordet (1200px-1600px)
pt_br: Quantas miniaturas por linha em ecrãs de ambiente de trabalho (1200px-1600px)
sv_se: Hur många miniatyrer per rad på skrivbordet skärmar (1200px-1600px)

source: How many thumbnails per row on laptop screens (960px - 1200px)
de_de: Wie viele Miniaturbilder pro Zeile auf Laptops (960px-1200px)
es_ar: Cuántas miniaturas por fila en pantallas de portátil (960px-1200px)
fr_fr: Combien de vignettes par rangée sur les écrans d'ordinateur portable (960px-1200px)
it_it: Quante miniature per riga su schermi per laptop (960px-1200px)
nb_no: Hvor mange miniatyrbilder per rad på skjermer på bærbare datamaskiner (960px-1200px)
pt_br: Quantas miniaturas por fileira em telas de laptop (960px-1200px)
sv_se: Hur många miniatyrer per rad på laptop skärmar (960px-1200px)

source: How many thumbnails per row on tablet screens (600px - 960px)
de_de: Wie viele Miniaturbilder pro Zeile auf Tablet-Bildschirmen (600px-960px)
es_ar: Cuántas miniaturas por fila en las pantallas de Tablet (600px-960px)
fr_fr: Combien de vignettes par rangée sur les écrans de tablette (600px-960px)
it_it: Quante miniature per riga su schermi Tablet (600px-960px)
nb_no: Hvor mange miniatyrer per rad på tavle-skjermer (600px-960px)
pt_br: Quantas miniaturas por linha em telas de Tablet (600px-960px)
sv_se: Hur många miniatyrer per rad på Tablet PC-skärmar (600px-960px)

source: How many thumbnails per row on mobile screens (600px or smaller)
de_de: Wie viele Miniaturbilder pro Zeile auf mobilen Bildschirmen (600px oder kleiner)
es_ar: Cuántas miniaturas por fila en pantallas móviles (600px o más pequeño)
fr_fr: Combien de vignettes par rangée sur les écrans mobiles (600px ou plus petit)
it_it: Quante miniature per riga su schermi mobili (600px o più piccolo)
nb_no: Hvor mange miniatyrbilder per rad på mobilskjermer (600px eller mindre)
pt_br: Quantas miniaturas por linha em telas móveis (600px ou menor)
sv_se: Hur många miniatyrer per rad på mobilskärmar (600px eller mindre)

source: Drop Down Video Details
de_de: Video-Details fallen
es_ar: Detalles del vídeo desplegable
fr_fr: Déroulant les détails vidéo
it_it: Dettagli video a discesa
nb_no: Drop down video detaljer
pt_br: Detalhes do vídeo suspenso
sv_se: Nedrullningsbara video Detaljer

source: Display video details below video slides and rows.
de_de: Video-Details unten anzeigen, Video-Dias und-Zeilen.
es_ar: Visualice los detalles de vídeo debajo de las diapositivas y filas de vídeo.
fr_fr: Afficher les détails vidéo ci-dessous diapositives vidéo et lignes.
it_it: Mostra i dettagli video sotto le diapositive e le righe video.
nb_no: Vis video detaljer under video lysbilder og-rader.
pt_br: Exibir detalhes de vídeo abaixo de slides e linhas de vídeo.
sv_se: Visa videoinformation under video bilder och rader.

source: Video Thumbnail Hover Effect
de_de: Video-Thumbnail-Hover-Effekt
es_ar: Efecto de desplazamiento de miniaturas de vídeo
fr_fr: Effet de survol de la miniature vidéo
it_it: Miniatura video effetto hover
nb_no: Video thumbnail hover effekt
pt_br: Efeito de sobreposição de miniaturas de vídeo
sv_se: Video miniatyr hover effekt

source: Expand video thumbnails on hover. <em>(Larger screen sizes only)</em>
de_de: Erweitern Sie die Video-Vorschaubilder auf dem Haken. <em>(Nur größere Bildschirmgrößen)</em>
es_ar: Expanda miniaturas de vídeo al mantener el mouse. <em>(tamaños de pantalla más grandes solamente)</em>
fr_fr: Développez les miniatures vidéo sur Hover. <em> (tailles d'écran plus grandes seulement) </em>
it_it: Espandi le miniature video al passaggio del mouse. <em> (solo dimensioni schermo più grandi) </em>
nb_no: Utfolde video thumbnails opp på hover. <em>(Bare større skjermstørrelser)</em>
pt_br: Expanda miniaturas de vídeo no hover. <em>(Tamanhos de tela maiores somente)</em>
sv_se: Expandera videominiatyrer på hover. <em> (endast större skärmstorlekar) </em>

source: Video Thumbnail Info Position
es_ar: Posición de la información de la miniatura del vídeo
fr_fr: Vidéo Thumbnail Info Position
it_it: Posizione info miniatura video

source: Overlay
es_ar: Superponer
fr_fr: Superposition
it_it: Sovrapposizione

source: Below
es_ar: Debajo
fr_fr: Au dessous
it_it: Sotto

source: Display video information over top or below thumbnail images.
es_ar: Muestra información de vídeo en la parte superior o inferior de imágenes en miniatura.
fr_fr: Affichez des informations vidéo sur le dessus ou en dessous des images miniatures.
it_it: Visualizzare le informazioni video sopra o sotto le immagini in miniatura.

source: Video thumbnail style
de_de: Video-Miniaturstil
es_ar: Estilo de miniatura de vídeo
fr_fr: Style miniature vidéo
it_it: Stile miniatura video
nb_no: Miniatyrbilde stil for video
pt_br: Estilo de miniatura de vídeo
sv_se: Video miniatyr stil

source: Landscape (640px by 360px)
de_de: Landschaft (640px von 360px)
es_ar: Paisaje (640px por 360px)
fr_fr: Paysage (640px par 360px)
it_it: Paesaggio (640px da 360px)
nb_no: Liggende (640px av 360px)
pt_br: Paisagem (640px por 360px)
sv_se: Landskap (640px av 360px)

source: Portrait (380px by 590px)
de_de: Portrait (380px von 590px)
es_ar: Retrato (380px por 590px)
fr_fr: Portrait (380px par 590px)
it_it: Ritratto (380px da 590px)
nb_no: Portrett (380px av 590px)
pt_br: Retrato (380px por 590px)
sv_se: Porträtt (380px av 590px)

source: Custom Size
de_de: Benutzerdefinierte Grösse
es_ar: Tamaño personalizado
fr_fr: Taille personalisée
it_it: Dimensioni personalizzate
nb_no: Egendefinert Størrelse
pt_br: Tamanho Personalizado
sv_se: Egen storlek

source: Video thumbnail image style. If you use a <strong>Custom Size</strong>, any time you change your custom width or height, you will need to <a href="https://wordpress.org/plugins/regenerate-thumbnails/" target="_blank">regenerate your thumbnail images</a>.
de_de: Video-Miniatur-Bildstil. Wenn Sie eine <strong>benutzerdefinierte</strong>Größe verwenden, müssen Sie jedes Mal, wenn Sie Ihre individuelle Breite oder Höhe ändern, Ihre <a href="https://wordpress.org/plugins/regenerate-thumbnails/" target="_blank">Miniaturbilder regenerieren</a>.
es_ar: Estilo de imagen en miniatura de vídeo. Si usas un </strong> de tamaño personalizado <strong>, cada vez que cambies tu ancho o alto personalizado, necesitarás < a href = "https:/_ wordpress.org/plugins/regenerate-thumbnails/" target = "_blank" > regenerar tus imágenes en miniatura </a>.
fr_fr: Modèle d'image miniature de vidéo. Si vous utilisez une taille personnalisée <strong> </strong>, chaque fois que vous changez votre largeur ou hauteur personnalisée, vous devrez < a href = "https://wordpress.org/plugins/regenerate-thumbnails/" target = "_ blank" > régénérer vos images miniatures </a>.
it_it: Stile immagine miniatura video. Se si utilizza una dimensione personalizzata di <strong> </strong>, ogni volta che si modifica la larghezza o l'altezza personalizzata, sarà necessario < a href = "https:/wordpress.org/plugins/regenerate-thumbunghi/" target = "_ blank" > rigenerare le immagini in miniatura </a>.
nb_no: Bildestil for video miniatyr. Hvis du bruker en <strong>egendefinert størrelse</strong>, må du <a href="https://wordpress.org/plugins/regenerate-thumbnails/" target="_blank">generere miniatyrbildene</a>hver gang du endrer den egendefinerte bredden eller høyden.
pt_br: Estilo de imagem de miniatura de vídeo. Se você usar um <strong>tamanho personalizado</strong>, sempre que alterar sua largura ou altura personalizada, será necessário <a href="https://wordpress.org/plugins/regenerate-thumbnails/" target="_blank">regenerar suas imagens em miniatura</a>.
sv_se: Video miniatyrbild stil. Om du använder en <strong> anpassad storlek </strong>, varje gång du ändrar din egen bredd eller höjd, måste du < a href = "https://wordpress.org/plugins/regenerate-thumbnails/" target = "_blank" > återskapa dina miniatyrbilder </a>.

source: Custom thumbnail size width
de_de: Individuelle Miniaturgröße
es_ar: Ancho de miniatura de tamaño personalizado
fr_fr: Largeur personnalisée de la taille des miniatures
it_it: Larghezza dimensione miniatura personalizzata
nb_no: Egendefinert miniatyr størrelses bredde
pt_br: Largura de tamanho de miniatura personalizada
sv_se: Anpassad miniatyrstorlek bredd

source: Custom thumbnail size height
de_de: Individuelle Miniaturgröße
es_ar: Altura de tamaño de miniatura personalizada
fr_fr: Taille personnalisée des miniatures
it_it: Altezza dimensione miniatura personalizzata
nb_no: Egendefinert høyde på miniatyrstørrelse
pt_br: Tamanho personalizado miniatura altura
sv_se: Anpassad storleks höjd för miniatyr

source: Mobile Device Display
de_de: Mobile Geräteanzeige
es_ar: Pantalla del dispositivo móvil
fr_fr: Affichage de l'appareil mobile
it_it: Visualizzazione dei dispositivi mobili
nb_no: Visning av mobil enhet
pt_br: Exibição do dispositivo móvel
sv_se: Display för mobila enheter

source: Always show titles and arrows on mobile devices.
de_de: Immer Titel und Pfeile auf mobilen Endgeräten anzeigen.
es_ar: Mostrar siempre títulos y flechas en dispositivos móviles.
fr_fr: Affichez toujours les titres et les flèches sur les appareils mobiles.
it_it: Mostra sempre i titoli e le frecce sui dispositivi mobili.
nb_no: Vis alltid titler og piler på mobile enheter.
pt_br: Sempre mostre títulos e setas em dispositivos móveis.
sv_se: Visa alltid titlar och pilar på mobila enheter.

source: Enable
de_de: Kreditkartenzahlungen ermöglichen
es_ar: Habilitar pagos con tarjeta de crédito
fr_fr: Activer les paiements par carte de crédit
it_it: Abilita
nb_no: Aktiver betalinger med kredittkort
pt_br: Habilitar pagamentos de cartão de crédito
sv_se: Aktivera CoinGate

source: Profiles
de_de: Profile
es_ar: Perfiles
fr_fr: Profils
it_it: Profili
nb_no: Profiler
pt_br: Perfis
sv_se: Profiler

source: Display profile photos and details.
de_de: Profilfotos und Details anzeigen.
es_ar: Mostrar fotos de perfil y detalles.
fr_fr: Afficher les photos et les détails du profil.
it_it: Visualizzare le foto e i dettagli del profilo.
nb_no: Vis profilbilder og-detaljer.
pt_br: Exibir fotos e detalhes do perfil.
sv_se: Visa profil foton och-detaljer.

source: Video Page Settings
de_de: Videoseite
es_ar: Configuración de página de vídeo
fr_fr: Vidéo
it_it: Impostazioni della pagina video
nb_no: Innstillinger for video side
pt_br: Configurações da página de vídeo
sv_se: Filmklippssida inställningar

source: Default video page settings
de_de: Einstellungen der Standard-Video-Seite
es_ar: Configuración de página de vídeo predeterminada
fr_fr: Paramètres de page vidéo par défaut
it_it: Impostazioni predefinite della pagina video
nb_no: Standardinnstillinger for video side
pt_br: Configurações de página de vídeo padrão
sv_se: Standardinställningar för videosidor

source: Layout
es_ar: Diseño
fr_fr: Mise en page

source: Standard
es_ar: Estandar
pt_br: Padrão

source: Netflix
es_ar: El tema de Netflix de VS necesita una actualización. Por favor
