Repository: jassinfotech/themes_wp_plugin
Catalog: vs-netflix/languages/*.po
Languages: de_de, es_ar, fr_fr, it_it, nb_no, pt_br, sv_se

source: Description
de_de: Beschreibung
es_ar: Descripción
it_it: Descrizione
nb_no: Beskrivelse
pt_br: Descrição
sv_se: Beskrivning

source: Button Text
es_ar: Texto del boton
fr_fr: Texte du bouton
it_it: Testo Pulsante
nb_no: Tekst for knapp
pt_br: Texto do Botão
sv_se: Knapptext

source: Button Size
de_de: Button Größe
es_ar: Tamaño del botón
fr_fr: Taille du bouton
it_it: Dimensione pulsante
nb_no: Knappstørrelse
pt_br: Tamanho do botão
sv_se: Knappstorlek

source: Large
de_de: Groß
es_ar: Grande
fr_fr: Grand
it_it: Grande
nb_no: Stor
pt_br: Grande
sv_se: Stor

source: Links To
de_de: Verlinkt zu
es_ar: Enlaces a
fr_fr: Lié à
it_it: Collegamenti a
nb_no: Lenker til
pt_br: Link para
sv_se: Länkar till

source: Align Content
de_de: Inhalt ausrichten
es_ar: Alinear contenido
fr_fr: Aligner le contenu
it_it: Allinea contenuto
nb_no: Juster innhold
pt_br: Alinhar conteúdo
sv_se: Justera innehåll

source: Left
de_de: Links
es_ar: Izquierda
fr_fr: Rembourrage de bouton (gauche/droite)
it_it: Sinistra
nb_no: Venstre
pt_br: Esquerda
sv_se: Vänster

source: Center
de_de: Zentriert
es_ar: Centro
fr_fr: Centre
it_it: Centro
nb_no: Sentrert
pt_br: Centro
sv_se: Centrera

source: Right
de_de: Rechts
es_ar: Derecha
fr_fr: Modifier le rembourrage gauche et droit des boutons
it_it: Destra
nb_no: Høyre
pt_br: Direita
sv_se: Höger

source: Link entire slide
de_de: Ganze Folie Link
es_ar: Enlazar toda la diapositiva
fr_fr: Lien diapositive entière
it_it: Collega tutta la diapositiva
nb_no: Koble hele lysbildet
pt_br: Vincular slide inteiro
sv_se: Länka hela bilden

source: Edit
de_de: Bearbeiten
es_ar: Editar
fr_fr: Modifier
it_it: Modifica
nb_no: Redigér
pt_br: Editar
sv_se: Redigera

source: Add New Slider
de_de: Neuen Slider hinzufügen
es_ar: Agregar nuevo Slider
fr_fr: Ajouter un nouveau Slider
it_it: Aggiungi nuovo slider
nb_no: Legg til ny glidebryter
pt_br: Adicionar Novo Slider
sv_se: Lägg till ny Slider

source: Site Verification (Meta Tag)
es_ar: Verificación del sitio (metaetiqueta)
fr_fr: Vérification du site (balise Meta)
it_it: Verifica del sito (meta tag)
nb_no: Site verifikasjon (meta tag)
pt_br: Verificação do site (meta tag)
sv_se: Site Kontroll (Meta Tag)

source: Meta tag
de_de: Seiten-Keywords (Meta-Tag):
es_ar: Metaetiqueta
fr_fr: Élément meta
nb_no: Metakoden
sv_se: Metatagg

source: Paste the content section of the meta tag only
de_de: Fügen Sie nur den Content-Abschnitt des Meta-Tags ein
es_ar: Pegar la sección de contenido de la metaetiqueta sólo
fr_fr: Collez la section de contenu de la balise Meta uniquement
it_it: Incollare solo la sezione del contenuto del meta tag
nb_no: Lim innholdet delen av metakoden bare
pt_br: Cole a seção de conteúdo da meta tag somente
sv_se: Klistra in innehållet delen av metataggen endast

source: PASTE PART THIS ONLY
de_de: PASTE PART DIESEN NUR
es_ar: PEGA ESTA PIEZA SOLO
fr_fr: Coller cette partie seulement
it_it: INCOLLA PARTE SOLO QUESTO
nb_no: LIM DEL BARE DENNE
pt_br: COLAR PARTE ESTA APENAS
sv_se: Klistra in del detta endast

source: Google Analytics ID
es_ar: ID de Google Analytics
fr_fr: ID Google Analytics
it_it: ID Google Analytics
nb_no: Din Google Analytics ID
pt_br: ID do Google Analytics

source: Google Tag Manager ID
es_ar: ID de Google Tag Manager
fr_fr: ID Google Tag Manager
it_it: ID Google Tag Manager
nb_no: ID for Google tag Manager

source: Cookie Notice Integration
de_de: Cookie Notiz Integration
es_ar: Integración de aviso de cookies
fr_fr: Intégration d'avis de cookie
it_it: Integrazione informativa sui cookie
nb_no: Integrering av informasjonskapsel varsel
pt_br: Integração de avisos de cookies
sv_se: Cookie-meddelande integration

source: If you are using the %s plugin, this we recommend enabling this option
de_de: Wenn Sie das %s Plugin verwenden, empfehlen wir Ihnen, diese Option zu aktivieren
es_ar: Si está utilizando el plugin %s, esto le recomendamos que habilite esta opción
fr_fr: Si vous utilisez le plugin %s, nous vous recommandons d'activer cette option
it_it: Se si utilizza il plug-in %s, si consiglia di abilitare questa opzione
nb_no: Hvis du bruker plugin-modulen %s, anbefaler vi at du aktiverer dette alternativet
pt_br: Se você estiver usando o plug-in %s, isso recomendamos ativar esta opção
sv_se: Om du använder plugin-programmet %s rekommenderar vi att du aktiverar det här alternativet

source: Use the WordPress Customizer to change theme styling.
de_de: Verwenden Sie den WordPress Customizer, um Theme-Styling zu ändern.
es_ar: Utilice el personalizador de WordPress para cambiar el estilo del tema.
fr_fr: Utilisez l'Personnalisateur WordPress pour changer le style de thème.
it_it: Utilizzare il Customizer WordPress per cambiare lo stile del tema.
nb_no: Bruk WordPress systemtilpasser å endre tema styling.
pt_br: Use o WordPress Customizer para mudar o estilo do tema.
sv_se: Använd Wordpress verktyget för att ändra tema styling.

source: Options for <strong>Single Video Pages</strong>, <strong>Video Browsing Pages</strong>, <strong>Horizontal Sliders</strong>, etc. can be found in the WordPress Customizer.
de_de: Optionen für <strong>einzelne Video-Seiten</strong>, <strong>Video-Browsing-Seiten</strong>, <strong>Horizontal-Sliders</strong>, etc. finden Sie im WordPress Customizer.
es_ar: Opciones para <strong>single video pages</strong>, <strong>video páginas de navegación</strong>, <strong>deslizadores horizontales</strong>, etc. se pueden encontrar en el personalizador de WordPress.
fr_fr: Options pour <strong> unique pages vidéo </strong>, <strong> vidéo navigation pages </strong>, <strong> curseurs horizontaux </strong>, etc peut être trouvé dans le Personnalisateur WordPress.
it_it: Opzioni per <strong> singole pagine video </strong>, <strong> pagine di navigazione video </strong>, <strong> cursori orizzontali </strong>, ecc possono essere trovati nel Customizer WordPress.
nb_no: Alternativer for <strong>single video sider</strong>, <strong>video Browsing sider</strong>, <strong>horisontale glidere</strong>, etc. finnes i WordPress Systemtilpasser.
pt_br: Opções para <strong>páginas de vídeo único</strong>, <strong>páginas de navegação de vídeo</strong>, <strong>sliders horizontais</strong>, etc pode ser encontrado no Personalizador WordPress.
sv_se: Alternativ för <strong> enda videosidor </strong>, <strong> video beter sidor </strong>, <strong> horisontella skjutreglage </strong>, etc. kan hittas i WordPress Customizer.

source: Customize My Theme
de_de: Mein Thema anpassen
es_ar: Personalizar mi tema
fr_fr: Personnaliser mon thème
it_it: Personalizza il mio tema
nb_no: Tilpass mitt tema
pt_br: Personalize o meu tema
sv_se: Anpassa mitt tema

source: Optional Settings
de_de: Optionale Einstellungen
es_ar: Ajustes opcionales
fr_fr: Paramètres Optionnels
it_it: Impostazioni facoltative
nb_no: Valgfrie innstillinger
pt_br: Configurações opcionais
sv_se: Valfria inställningar

source: My Genres Shortcodes
de_de: Meine Genres sind mit Schortcodes
es_ar: Shortcodes de mis géneros
fr_fr: Mes genres shortcodes
it_it: I miei generi shortcodes
nb_no: Min sjangere koder
pt_br: Meus gêneros Shortcodes
sv_se: Mina genrer kortkoder

source: Google+
de_de: Google/Apply Pay
es_ar: Google/aplicar pago
fr_fr: Google/appliquer Pay
nb_no: Google/søke Pay
pt_br: Google/aplicar pagamento

source: The following are required to make restricted video content REST API requests
es_ar: Se requiere lo siguiente para realizar solicitudes de API REST de contenido de vídeo restringido
fr_fr: Ce qui suit est tenu de faire des demandes de contenu vidéo restreint REST API

source: WP Video Memberships is active! Use the following details to make restricted video content REST API requests.
es_ar: ¡Las membresías de WP Video están activas! Utilice los siguientes detalles para realizar solicitudes de API REST de contenido de vídeo restringido.
fr_fr: WP Video Memberships est actif! Utilisez les détails suivants pour effectuer des demandes de contenu vidéo restreint REST API.

source: Client ID
es_ar: Identificación del cliente
fr_fr: ID Client

source: IMPORTANT: WP Video Memberships needs an update. Please <a href="
de_de: IMPORTANT: WP Video Memberships braucht ein Update. Please <a href = "
es_ar: IMPORTANTE: las membresías de WP video necesitan una actualización. Por favor
fr_fr: IMPORTANT: les appartenances vidéo WP a besoin d'une mise à jour. S'il vous plaît < a href = "
it_it: IMPORTANTE: le iscrizioni video WP necessitano di un aggiornamento. Si prega di <a href ="
nb_no: VIKTIG: WP video medlemskap trenger en oppdatering. Vennligst < a href = "
pt_br: IMPORTANTE: as assinaturas de vídeo WP precisam de uma atualização. Por favor < a href = "
sv_se: Viktigt: WP video medlemskap behöver en uppdatering. Vänligen < a href = "

source: Please enter a search term
es_ar: Por favor, introduzca un término de búsqueda
fr_fr: S’il vous plaît entrer un terme de recherche
it_it: Si prega di inserire un termine di ricerca

source: My List
de_de: Meine Einträge
es_ar: Mi lista
fr_fr: Mes annonces
it_it: La mia lista
nb_no: Min liste
pt_br: Minha lista
sv_se: Min lista

source: based on <a class="wpvs-review-anchor" href="%s">%d reviews</a>
de_de: Basierende <a class="wpvs-review-anchor" href="%s">Bewertungen von% d</a>
es_ar: basado en <a class="wpvs-review-anchor" href="%s">%d comentarios</a>
fr_fr: pas encore de commentaires. <a class="wpvs-review-anchor" href ="%s">%d laisser un commentaire </a>
it_it: basato su <a class="wpvs-review-anchor" href="%s">%d recensioni</a>
nb_no: basert på <a class="wpvs-review-anchor" href="%s">% d anmeldelser</a>
pt_br: com base em <a class="wpvs-review-anchor" href="%s">% d comentários</a>
sv_se: baserat på < a class = "wpvs-granskning-anchor" href = " %s" >% d recensioner </a>

source: No reviews yet. <a class="wpvs-review-anchor" href="%s">Leave A Review</a>
de_de: Noch keine Bewertungen. <a class="wpvs-review-anchor" href="%s">Lassen Sie einen Rückblick</a>
es_ar: Aún no hay reseñas. <a class="wpvs-review-anchor" href="%s">deja un comentario</a>
fr_fr: Pas encore de commentaires. <a class="wpvs-review-anchor" href = "%s"> laisser un commentaire</a>
it_it: Non ci sono ancora recensioni. <a class="wpvs-review-anchor" href ="%s\">lascia una recensione</a>
nb_no: Ingen anmeldelser ennå. <a class="wpvs-review-anchor" href="%s">Legg igjen en anmeldelse</a>
pt_br: Não há comentários ainda. <a class="wpvs-review-anchor" href="%s">Deixe um comentário</a>
sv_se: Inga recensioner ännu. < a class = "wpvs-granskning-anchor" href = " %s" > lämna en recension </a>

source: Something is wrong with this videos Shortcode
de_de: Irgendetwas stimmt mit diesem Video Shortcode nicht
es_ar: Algo anda mal con este video shortcode
fr_fr: Quelque chose ne va pas avec ces vidéos shortcode
it_it: Qualcosa non va in questo video shortcode
nb_no: Noe er galt med denne videoer mangel
pt_br: Algo está errado com este shortcode vídeos
sv_se: Något är fel med denna video brist

source: Get Access
es_ar: Obtener acceso

source: From
es_ar: Desde

source: Desktop Logo Height (px)
de_de: Desktop Logo Höhe (px)
es_ar: Altura del logotipo de escritorio (PX)
fr_fr: Hauteur logo du Bureau (PX)
it_it: Altezza del logo del desktop (px)
nb_no: Desktop logo høyde (px)
pt_br: Altura do logotipo do desktop (px)
sv_se: Skrivbordshöjd (px)

source: Set the height of your logo on tablets and desktops.
de_de: Setzen Sie die Höhe Ihres Logos auf Tabletten und Desktops.
es_ar: Defina la altura de su logotipo en tabletas y escritorios.
fr_fr: Réglez la hauteur de votre logo sur les tablettes et les ordinateurs de bureau.
it_it: Imposta l'altezza del tuo logo su tablet e desktop.
nb_no: Angi høyden på logoen på nettbrett og skrivebord.
pt_br: Defina a altura do seu logotipo em tablets e desktops.
sv_se: Ange höjden på din logotyp på surfplattor och stationära datorer.

source: Mobile Logo
de_de: Mobiles Logo
es_ar: Logo para Móvil
fr_fr: Logo mobile
it_it: Logo per dispositivi mobili
nb_no: Mobil-logo
pt_br: Logotipo Mobile
sv_se: Mobil logo

source: Mobile Logo Height (px)
de_de: Mobile Logo-Höhe (px)
es_ar: Altura del logotipo móvil (PX)
fr_fr: Hauteur du logo mobile (PX)
it_it: Altezza del logo mobile (px)
nb_no: Mobil logo høyde (px)
pt_br: Altura do logotipo móvel (px)
sv_se: Mobil logo höjd (px)

source: Set the height of your logo on mobile devices.
de_de: Legen Sie die Höhe Ihres Logos auf mobilen Geräten fest.
es_ar: Establece la altura de tu logotipo en dispositivos móviles.
fr_fr: Réglez la hauteur de votre logo sur les appareils mobiles.
it_it: Imposta l'altezza del tuo logo sui dispositivi mobili.
nb_no: Angi høyden på logoen på mobilenheter.
pt_br: Defina a altura do seu logótipo em dispositivos móveis.
sv_se: Ange höjden på din logotyp på mobila enheter.

source: Login Logo Height (px)
de_de: Login Logo Höhe (px)
es_ar: Altura del logotipo de inicio de sesión (PX)
fr_fr: Taille du logo de connexion (PX)
it_it: Login logo altezza (px)
nb_no: Logg inn logo høyde (px)
pt_br: Altura do logotipo do início de uma sessão (px)
sv_se: Inloggnings logo höjd (px)

source: Set the height of your logo on the Login screen.
de_de: Stellen Sie die Höhe Ihres Logos auf dem Login-Bildschirm ein.
es_ar: Defina la altura de su logotipo en la pantalla de inicio de sesión.
fr_fr: Réglez la hauteur de votre logo sur l'écran de connexion.
it_it: Impostare l'altezza del logo nella schermata di accesso.
nb_no: Angi høyden på logoen din på innloggingsskjermen.
pt_br: Defina a altura do seu logótipo no ecrã de início de sessão.
sv_se: Ange höjden på din logotyp på inloggningsskärmen.

source: Theme Style
de_de: Theme Stil
es_ar: Estilo de tema
fr_fr: Style du thème
it_it: Stile del tema
nb_no: Tema stil
pt_br: Estilo do Tema
sv_se: Tema Style

source: Accent Color
de_de: Akzentfarbe
es_ar: Color destacado
fr_fr: Couleur d’accentuation
it_it: Colore primario
nb_no: Themets kontrastfarge
pt_br: Cor de realce

source: Header
es_ar: Encabezado
fr_fr: En-tête
pt_br: Cabeçalho
sv_se: Rubrik

source: Header area customization.
de_de: Anpassung des Header Bereichs.
es_ar: Personalización del área de cabecera.
fr_fr: Personnalisation de la zone d'en-tête.
it_it: Personalizzazione area intestazione.
nb_no: Tilpassing av Overskriftsområde.
pt_br: Personalização da área de cabeçalho.
sv_se: Anpassning av sidhuvud område.

source: Search placeholder text
de_de: Suche Platzhalter-Text
es_ar: Buscar texto de marcador de posición
fr_fr: Rechercher - Placeholder (texte d'attente)
it_it: Ricerca testo segnaposto
pt_br: Texto do espaço reservado de pesquisa
sv_se: Sökruta

source: Placeholder text for the search input
de_de: Placeholder-Text für die Sucheingabe
es_ar: Texto de marcador de posición para la entrada de búsqueda
fr_fr: Texte d'espace réservé pour l'entrée de recherche
it_it: Testo segnaposto per l'input di ricerca
nb_no: Plassholdertekst for søke inn data
pt_br: Texto de espaço reservado para a entrada de pesquisa
sv_se: Text platshållare för sökning

source: Show Sign In / User Menu
es_ar: Mostrar iniciar sesión/menú de usuario
fr_fr: Afficher le menu de connexion/utilisateur
it_it: Mostra accesso/menu utente
nb_no: Vis Logg på/bruker meny
pt_br: Mostrar login/menu do usuário
sv_se: Visa inloggnings-/användarmeny

source: Sign In button text
de_de: Butten Text Login
es_ar: Texto del botón iniciar sesión
fr_fr: Bouton de connexion texte
it_it: Testo del pulsante Accedi
nb_no: Tekst for påloggingsknapp
pt_br: Texto do botão de entrada
sv_se: Text för inloggningsknapp

source: Sign In Link
de_de: Zeichen in Link
es_ar: Enlace de iniciar sesión
fr_fr: Sonnexion
it_it: Collegamento di accesso
nb_no: Logg på kobling
pt_br: Link de login
sv_se: Logga in länk

source: Where the Sign In button takes users to login.
de_de: Wo der Sign In Button die Benutzer zum Anmelden bringt.
es_ar: Donde el botón de inicio de sesión lleva a los usuarios a iniciar sesión.
fr_fr: Où le bouton de connexion permet aux utilisateurs de se connecter.
it_it: Dove il pulsante Accedi porta gli utenti ad accedere.
nb_no: Der Logg på-knappen tar brukere å logge inn.
pt_br: Onde o botão entrar leva os usuários a fazer logon.
sv_se: Där inloggningsknappen tar användare att logga in.

source: User Menu
de_de: Benutzermenü
es_ar: Menú de usuario
fr_fr: Menu utilisateur
it_it: Menù utente
nb_no: Bruker meny
pt_br: Menu do Usuário
sv_se: Användarmeny

source: User Menu Link Texts
de_de: User Menu Link Texte
es_ar: Texto de enlace de menú de usuario
fr_fr: Texte de lien de menu d'utilisateur
it_it: Menu utente testo link
nb_no: Bruker meny link tekster
pt_br: Texto do link do menu do usuário
sv_se: Användarmeny länktexter

source: User Menu text links in order (Default Menu only)
de_de: Benutzermenü-Textlinks in der Reihenfolge (nur Standard-Menü)
es_ar: Enlaces de texto del menú de usuario en orden (solo menú predeterminado)
fr_fr: Menu utilisateur liens textuels dans l'ordre (menu par défaut uniquement)
it_it: Collegamenti di testo del menu utente in ordine (solo menu predefinito)
nb_no: Bruker Menytekst koblinger i rekkefølge (bare standard meny)
pt_br: Links de texto do menu do usuário em ordem (somente menu padrão)
sv_se: Användarmeny textlänkar i ordning (endast standardmeny)

source: Hide primary menu on home page
de_de: Primärmenü auf der Startseite verstecken
es_ar: Ocultar menú principal en la Página principal
fr_fr: Masquer le menu principal sur la page d'accueil
it_it: Nascondi il menu principale nella Home page
nb_no: Skjul primær meny på startsiden
pt_br: Ocultar menu principal na Home Page
sv_se: Dölj primär meny på startsidan

source: Hide search
de_de: Suche ausblenden
es_ar: Ocultar búsqueda
fr_fr: Masquer la recherche
it_it: Nascondi ricerca
nb_no: Skjul søk
pt_br: Oculta busca
sv_se: Dölj sök

source: Typography
de_de: Typografie
es_ar: Tipografía
fr_fr: Typographie
it_it: Tipografia
nb_no: Typografi
pt_br: Tipografia
sv_se: Typografi

source: Customize your website fonts. <a href="https://fonts.google.com/" target="_blank">Browse Fonts</a>
de_de: Passen Sie Ihre Website-Schriftarten an. <a href="https://fonts.google.com/" target="_blank">Fonts durchsuchen</a>
es_ar: Personaliza las fuentes de tu sitio Web. <a href="https://fonts.google.com/" target="_ blank">Buscar fuentes</a>
fr_fr: Personnalisez vos polices de site Web. < a href = "https://fonts.google.com/" target = "_ blank" > Parcourir les polices </a>
it_it: Personalizza i font del tuo sito Web. <a href="https://fonts.google.com/" target="_ blank" >Sfoglia i caratteri</a>
nb_no: Tilpass webområde skrifter. <a href="https://fonts.google.com/" target="_blank">Bla gjennom skrifter</a>
pt_br: Personalize as fontes do seu site. <a href="https://fonts.google.com/" target="_blank">Procurar fontes</a>
sv_se: Anpassa dina webbplats teckensnitt. < a href = "https://fonts.google.com/" target = "_blank" > Bläddra bland typsnitt </a>

source: Disable Fonts
de_de: Schriften abschalten
es_ar: Deshabilitar fuentes
fr_fr: Désactiver des polices
it_it: Disattiva font
nb_no: Deaktiver skrifter
pt_br: Desabilitar fontes
sv_se: Inaktivera teckensnitt

source: Disable fonts from loading
de_de: Schriften vom Laden deaktivieren
es_ar: Deshabilitar fuentes de carga
fr_fr: Désactiver les polices de chargement
it_it: Disabilitare i font dal caricamento
nb_no: Deaktiver skrifter fra lasting
pt_br: Desabilitar fontes do carregamento
sv_se: Inaktivera teckensnitt från att läsas in

source: Primary Font
de_de: Primäre Schrift
es_ar: Fuente principal
fr_fr: Taille de police principale
it_it: Hovedfont
nb_no: Primær skrift
pt_br: Fonte Principal
sv_se: Förstahandstypsnitt

source: Main content font (body, p, a, ul, etc)
de_de: Hauptinhalt-Schriftart (Körper, p, a, ul, etc.)
es_ar: Fuente de contenido principal (Body, p, a, UL, etc)
fr_fr: Police de contenu principal (corps, p, a, UL, etc)
it_it: Carattere principale del contenuto (corpo, p, a, UL, ecc)
nb_no: Hovedinnhold skrift (Body, p, a, UL, etc)
pt_br: Fonte de conteúdo principal (corpo, p, a, UL, etc)
sv_se: Huvudinnehåll typsnitt (Body, p, a, UL, etc)

source: Headings Font
de_de: Überschriften Schrift
es_ar: Fuente de encabezados
fr_fr: Police des titres
it_it: Font per le Intestazioni
nb_no: Overskrifter: Skrift
pt_br: Fonte dos cabeçalhos
sv_se: Sidhuvud typsnitt

source: H1, H2, H3, H4, H5 and H6
de_de: H1, H2, H3, H4, H5 und H6
es_ar: H1, H2, H3, H4, H5 y H6
fr_fr: H1, H2, H3, H4, H5 et H6
it_it: H1, H2, H3, H4, H5 e H6
nb_no: H1, H2, H3, H4, H5 og H6
pt_br: H1, H2, H3, H4, H5 e H6
sv_se: H1, H2, H3, H4, H5 och H6

source: Home page slider customization.
de_de: Home-Page-Schieberegler Anpassung.
es_ar: Personalización del deslizador de la Página principal.
fr_fr: Page d'accueil Slider customisation.
it_it: Personalizzazione Slider pagina iniziale.
nb_no: Hjemmeside glidebryteren tilpasning.
pt_br: Personalização do slider da página inicial.
sv_se: Hemsida Slider Customization.

source: Slide Speed
de_de: Slide Geschwindigkeit
es_ar: Velocidad de deslizamiento
fr_fr: Vitesse du slide
it_it: Velocità Slide
nb_no: Lysbildehastighet
pt_br: Velocidade do slide
sv_se: Slider visningshastighet

source: Change the home page featured slides speed
de_de: Ändern Sie die Startseite mit Dias Geschwindigkeit
es_ar: Cambiar la velocidad de las diapositivas destacadas de la Página principal
fr_fr: Changer la page d'accueil en vedette diapositives Vitesse
it_it: Cambia la velocità della pagina iniziale delle diapositive
nb_no: Endre hjemmesiden inneholdt lysbilder hastighet
pt_br: Alterar a página inicial em destaque slides velocidade
sv_se: Ändra startsidan featured diabilder hastighet

source: Disable Automatic Sliding
de_de: Automatische Schiebetüsche deaktivieren
es_ar: Desactivar el deslizamiento automático
fr_fr: Désactiver diapo automatique
it_it: Disattiva scorrimento automatico
nb_no: Arbeidsudyktig automatisk glidende
pt_br: Desativar deslizamento automático
sv_se: Inaktivera automatisk glidande

source: 1 Second
de_de: 1 Sekunde
es_ar: 1 segundo
fr_fr: 1 seconde
it_it: 1 secondo
nb_no: 1 andre
pt_br: 1 Segundo
sv_se: 1 sekund

source: 1.5 Seconds
de_de: 1,5 Sekunden
es_ar: 1.5 segundos de la
fr_fr: 1,5 secondes
it_it: 1,5 secondi
nb_no: 1,5 sekunder
pt_br: 1,5 segundos
sv_se: 1,5 sekunder

source: 2 Seconds
de_de: 2 Sekunden
es_ar: 2 segundos de
fr_fr: 2 Secondes
it_it: 2 secondi di
nb_no: 2 sekunder
pt_br: 2 Segundos
sv_se: 2 sekunder

source: 3.5 Seconds
de_de: 3,5 Sekunden
es_ar: 3.5 segundos de la
fr_fr: 3,5 secondes
it_it: 3,5 secondi
nb_no: 3,5 sekunder
pt_br: 3,5 segundos
sv_se: 3,5 sekunder

source: 3 Seconds
de_de: 3 Sekunden
es_ar: 3 segundos de
fr_fr: 3 Secondes
it_it: 3 secondi di
nb_no: 3 sekunder
pt_br: 3 Segundos
sv_se: 3 sekunder

source: 4 Seconds
de_de: 4 Sekunden
es_ar: 4 segundos
fr_fr: 4 Secondes
it_it: 4 secondi di
nb_no: 4 sekunder
pt_br: 4 Segundos
sv_se: 4 sekunder

source: 4.5 Seconds
de_de: 4,5 Sekunden
es_ar: 4.5 segundos de la
fr_fr: 4,5 secondes
it_it: 4,5 secondi
nb_no: 4,5 sekunder
pt_br: 4,5 segundos
sv_se: 4,5 sekunder

source: 5 Seconds
de_de: 5 Sekunden
es_ar: 5 segundos
fr_fr: 5 Secondes
it_it: 5 secondi di
nb_no: 5 sekunder
pt_br: 5 Segundos
sv_se: 5 sekunder

source: 5.5 Seconds
de_de: 5,5 Sekunden
es_ar: 5.5 segundos de la
fr_fr: 5,5 secondes
it_it: 5,5 secondi
nb_no: 5,5 sekunder
pt_br: 5,5 segundos
sv_se: 5,5 sekunder

source: 6 Seconds
de_de: 6 Sekunden
es_ar: 6 segundos
fr_fr: 6 Secondes
it_it: 6 secondi di
nb_no: 6 sekunder
pt_br: 6 Segundos
sv_se: 6 sekunder

source: 6.5 Seconds
de_de: 6,5 Sekunden
es_ar: 6.5 segundos de la
fr_fr: 6,5 secondes
it_it: 6,5 secondi
nb_no: 6,5 sekunder
pt_br: 6,5 segundos
sv_se: 6,5 sekunder

source: 7 Seconds
de_de: 7 Sekunden
es_ar: 7 segundos
fr_fr: 7 Secondes
it_it: 7 secondi di
nb_no: 7 sekunder
pt_br: 7 Segundos
sv_se: 7 sekunder
