Repository: jassinfotech/themes_wp_plugin
Catalog: vs-netflix/languages/*.po
Languages: de_de, es_ar, fr_fr, it_it, nb_no, pt_br, sv_se

source: WPVS Theme Shortcodes
nb_no: WPVS Theme koder
sv_se: WPVS Theme kortkoder

source: Shortcodes
sv_se: Kortkoder

source: Logo
sv_se: Logotyp

source: Sliders
sv_se: Dölja denna kategori på hemsidan reglagen
